[{"id": 38, "card_name": "Roi De Deniers", "card_signification_gen": "Votre caractère solide et votre intellect vous guideront vers le bon chemin. Le Roi De Deniers représente votre pouvoir de travailler et recherche ce qui est bon pour vous .\r\n\r\nA cette époque vous ne craindrez pas les difficultés ou les menaces sur votre chemin, avec le Roi de Deniers, le Tarot  révèle un haut niveau de confiance en votre sagesse et votre analyse des situations et de l'environnement. Ce sera le moment idéal pour investir dans toute entreprise ou idée entrepreneuriale que vous avez.\r\n\r\nCette lettre exprime votre pouvoir d'organiser les choses et de vous démarquer dans n'importe quelle situation. En vrai roi vous ne vous laisserez pas abattre, et resterez concentré sur vos objectifs, c'est une personne en qui tout le monde peut avoir une énorme confiance, un grand conseiller.\r\n\r\nPour le Tarot, le Roi de Deniers  est une représentation de la sagesse d'une manière pratique et capable de réaliser ce qu'il prévoit. C'est aussi le symbole de la détermination à réaliser les rêves, le courage de prendre des risques et la responsabilité de tracer tout ce qui est plausible et la volonté de poursuivre ce qui était destiné comme objectif.\r\n\r\nVous connaissez cette caractéristique du père ou de la mère de famille, où vous savez que vous devez apporter de la stabilité à votre foyer et faire ce que vous pouvez pour que vous ne manquiez de rien de ce que vous aimez ? Cette lettre est précisément cette représentation de la responsabilité et de l'engagement envers les facteurs quotidiens. Vous reconnaissez l'importance de toutes les valeurs dans la vie qu'elles soient matérielles, spirituelles ou sentimentales.\r\n\r\nLa signification de la carte Roi De Deniers  est le moyen le plus fort de transmettre le message que vous pouvez rêver et que vous êtes capable d'accomplir tout ce que vous voulez. Son image est celle d'un vieil homme qui indique la sagesse accumulée par le temps, sur un trône, montrant son importance. Son visage est calme et placide, il ne semble pas dérangé par tout ce qu'il voit devant lui.", "card_signification_warnings": "Cette lettre, lorsqu'elle est présentée sous la forme d'un obstacle, suggère que des personnes proches de vous peuvent vous conseiller à tort sur la façon dont vous devez agir. Alors croyez davantage à sa sagesse et à son analyse, le Roi de Deniers du Tarot vous le fournit, c'est vous qui devez décider s'il est temps d'intervenir ou d'attendre le meilleur moment.\r\n\r\nAussi, ne vous isolez pas de vos amis et de votre famille pour vous consacrer uniquement aux gains matériels . Équilibrez votre énergie afin que vous puissiez profiter de tout de la meilleure façon possible.", "card_signification_love": "Le Roi de Deniers en amour  symbolise les bons moments, que ce soit en couple ou en famille. Si vous êtes déjà marié et avez des enfants, profitez du moment avec vos proches et renforcez vos liens familiaux , cette carte indique que vous avez l'énergie pour le faire.\r\n\r\nSi vous êtes célibataire, un grand amour pourrait être en route, votre roi de diamant arrivera avec de bonnes nouvelles et de nombreux rêves à vivre .", "card_signification_work": "Au travail, des récompenses inattendues peuvent apparaître, malgré vos efforts et votre concentration, vous ne pensiez pas que cela se produirait maintenant. Mais soyez conscient, car des opportunités peuvent se présenter pour vous d'ascensionner dans votre carrière, et ce facteur peut être dû à l'aide de quelqu'un, après tout, le roi des diamants peut être une personne influente qui vous aidera sur votre chemin .\r\n\r\nSi vous êtes au chômage, restez concentré sur vos objectifs et ne vous éloignez pas de votre chemin, car bientôt il peut y avoir de bonnes surprises apportées par quelqu'un de spécial et de pouvoir.\r\n\r\nLe Tarot Roi De Deniers apporte l'énergie de la disposition à la réussite dans tous les aspects de votre vie. Profitez de ce bon moment pour poursuivre tout ce que vous avez toujours prévu.", "card_image": "MajorArcanaCards/38.jpg", "card_polarity": "Positif"}, {"id": 37, "card_name": "Reine De Deniers", "card_signification_gen": "La reine de deniers transmet calme, tranquillité et patience avant d'agir, car elle garde le contrôle de tout ce qui l'entoure et garantit ainsi plus de sécurité et de protection non seulement à elle, mais à tous ceux qui l'intéressent.\r\n\r\nVotre façon de vivre et d'agir vous profite toujours à un moment de votre vie et cette énergie positive que vous avez peut aussi susciter l'envie, alors soyez prudent avec les personnes qui vivent autour de votre chemin, c'est l'un des avertissements de la reine de deniers dans le Tarot . Durant cette période, vous privilégierez la bienveillance et la simplicité, ce qui se traduit par une aura envoûtante et séduisante qui rapprochera vos proches de vous .\r\n\r\nVous verrez les obstacles de la vie comme quelque chose de naturel, qui doit arriver pour que vous puissiez augmenter vos connaissances , ce qui vous apportera plus de sagesse. Ainsi, vous deviendrez une personne plus résistante non seulement physiquement, mais aussi spirituellement, de cette façon votre esprit généreux émergera pour aider vos proches et vous remplirez honorablement toutes vos promesses.\r\n\r\nDans le Tarot, la Reine de Deniers vous demande de sortir davantage et de faire des itinéraires dans des endroits boisés, au contact de tout ce qui est naturel, car ainsi vous vous sentirez plus à l'aise au milieu de la nature et elle vous aidera à résoudre et comprendre divers problèmes, cela vous aidera dans votre méditation et à détendre votre réflexion. Vous agirez guidé par votre cœur, votre pouvoir intuitif vous mènera vers les meilleures réponses et chemins, alors acceptez les défis de manière mature, car sûrement, même si les difficultés sont grandes, vous pourrez les surmonter.\r\n\r\nProfitez de cette phase de croissance et des réalisations possibles pour réjouir votre âme et profiter pleinement de votre vie d'une manière pure et vraie.", "card_signification_warnings": "Lorsqu'elle est présentée sous forme d'obstacle, la carte Reine de Deniers indique que votre gentillesse vous retient, car vous vous êtes laissée de côté pour vous occuper de la vie et des problèmes des personnes qui vous cherchent. Sachez que pour vous aider à être totalement bien, ne vous considérez pas comme la personne la moins importante, car à un moment donné cette bonne énergie disparaîtra, car elle aura été aspirée par d'autres et vous ne pourrez même pas vous restructurer votre vie et trouver l'équilibre.", "card_signification_love": "C'est une carte d'énergie féminine, elle indique donc qu'une femme, que ce soit vous ou votre partenaire, dictera les chemins de cette relation. La chance est cette sagesse, cette tranquillité, ce pouvoir intuitif et cet amour représentés dans la figure de la reine des diamants , transmettant la sécurité, la fidélité et beaucoup de séduction.\r\n\r\nSelon le jeu de cette carte, elle symbolise également la présence d'un rival qui fera basculer votre relation.\r\n\r\nSi vous êtes célibataire, la carte Tarot Reine de Deniers vous demande de suivre votre intuition pour retrouver votre proche, elle est certainement sur votre chemin, ce sera quelqu'un de remarquable qui vous apportera la paix spirituelle . Mais si vous êtes une femme et que vous êtes célibataire, sachez que cette lettre peut parler de vous, et elle dit que le pouvoir de conquête est entre vos mains, croyez en vous et suivez ce que votre cœur vous dit.", "card_signification_work": "Agissez naturellement et concentrez-vous sur vos tâches pour être sûr d'être facilement remarqué . Si vous êtes un homme, une forte présence féminine vous aidera à grandir dans cet environnement, si vous êtes une femme cette énergie parle de vous.\r\n\r\nMais si vous êtes au chômage, sachez qu'une bonne opportunité peut se présenter à travers une femme, elle sera porteuse de bonnes nouvelles dans votre environnement professionnel.\r\n\r\nLa carte Reine de Deniers dans le Tarot vous laisse un fort pouvoir intuitif, vous permettant de rechercher la croissance dans votre vie d'une manière sensée et calme, et vous donne également le pouvoir d'aider vos proches.", "card_image": "MajorArcanaCards/37.jpg", "card_polarity": "Positif"}, {"id": 36, "card_name": "Chevalier De Deniers", "card_signification_gen": "Le Chevalier de Deniers  apporte le message qu'il s'agit d'une période qui demandera beaucoup de compétence .\r\n\r\nL'agitation et la détermination de prouver à tout le monde et à vous-même de quoi vous êtes capable seront présentes dans votre vie. La carte Chevalier de Deniers du Tarot  montre que vous recherchez un nouvel air, de nouvelles possibilités et de nouveaux défis, car vous voulez grandir dans la vie.\r\n\r\nCe sera la période où votre réflexion est pleinement pratique et la raison parle généralement plus fort. Alors, parce que vous êtes plus centré, vous chercherez les meilleures opportunités et saurez en profiter.\r\n\r\nCompétent, fiable et mesuré, il est maintenant temps d'amasser une fortune et d'agir au bon moment. Dans le Tarot, le Chevalier de Deniers vous avertit que vous êtes susceptible de trouver de belles opportunités financières.\r\n\r\nCette carte indique que vous avez travaillé dur pour réaliser ce que vous voulez, et que vous êtes une personne complète où tout au long de votre chemin vous avez appris de vos erreurs et de celles des autres, c'est-à-dire que votre sagesse vient de tout ce qui a été vécu.\r\n\r\nVous serez dans un moment très compliqué émotionnellement, bien que vous fassiez tout très rapidement et pratiquement, votre émotif endormi se retrouvera effrayé de tout.\r\n\r\nLa représentation de la carte est celle d'un chasseur et pionnier, avec une arme en main pour continuer sa quête. Il est la représentation de tous ceux qui se consacrent à réaliser quelque chose avec beaucoup de dévouement et d'effort.", "card_signification_warnings": "Cette carte, lorsqu'elle se présente sous la forme d'un obstacle, veut vous alerter de ne pas vivre uniquement en fonction de vos projets et de votre travail , l'excès vous fera beaucoup de mal.", "card_signification_love": "Craintes. Ce mot définit ce qui vous entoure en ce moment. Le Chevalier de Deniers en amour indique que vous êtes une personne respectueuse, fidèle et que vous vous consacrerez à l'amour au même titre qu'à tous vos projets .\r\n\r\nMais tout ce qui vous apporte de l'insécurité, vous l'éviterez, donc probablement une nouvelle relation à ce stade sera entourée d'incertitudes et de peurs. Un conseil est d'essayer d'agir calmement, si vous êtes déjà en couple, ne vous méfiez pas de tout, et si vous voulez en commencer une nouvelle, allez-y doucement, un pas à la fois et laissez de l'espace à votre partenaire . Considérez tous vos efforts dans la relation comme quelque chose de bien qui vaut la peine d'être vécu.", "card_signification_work": "Vous serez dévoué au travail. Sa concentration est si grande qu'elle peut parfois même dépasser les limites. C'est un employé, patron ou associé fiable, fidèle au partenariat, où il met son sens pratique pour trouver des solutions et trouver toutes vos idées en général. Vous êtes à l'image du travailleur dévoué et passionné par ce que vous faites, vous apporterez certainement de bons résultats à l'entreprise.\r\n\r\nSi vous n'êtes pas dans la carrière que vous aimeriez, c'est une excellente étape pour changer de camp. Votre engagement et votre concentration vous apporteront de bonnes opportunités de changement. Si vous êtes au chômage, vos efforts vous guideront bientôt vers ce que vous voulez.\r\n\r\nLe chevalier de deniers carte de Tarot , transmet le message que vous pouvez travailler dur et vous consacrer à tout ce que vous voulez parce que ceux qui ont la foi et se concentrer toujours atteindre. Nous savons que lorsque nous mettons beaucoup d'efforts dans quelque chose et que nous ne voyons pas le résultat tout de suite, nous avons tendance à nous décourager, mais ce n'est pas le moment de vous laisser tomber. Parce que vous êtes sur la bonne voie, continuez, que ce soit ce dévouement à l'amour, au travail, à un régime ou à tout autre plan, car vous obtiendrez des résultats.", "card_image": "MajorArcanaCards/36.jpg", "card_polarity": "Positif"}, {"id": 35, "card_name": "Valet de Deniers", "card_signification_gen": "Le valet de Deniers indique la lumière nécessaire pour créer ce qui est nécessaire . Vos projets prendront forme et se réaliseront.\r\n\r\nCette carte montre que vous êtes ou trouverez sur votre chemin une personne puissante et forte qui sera le carburant nécessaire pour que tout se déroule. Vous mettrez les projets en pratique et, grâce à ce facteur, vos intérêts particuliers seront atteints.\r\n\r\nVos plans seront élaborés de manière structurée et à chaque étape vous pourrez être totalement honnête avec vous-même, connaître vos limites et trouver les meilleures réponses aux défis, tel est le message principal du Valet de Deniers du Tarot . Très engagé, vous mériterez tout ce que vous recherchez.\r\n\r\nProfitez de ce moment et faites une analyse de votre vie, voyez tout ce que vous avez accompli jusqu'à présent et passez en revue les plans futurs pour vous assurer qu'ils sont tous bien structurés et qu'il n'y aura pas de menaces, réfléchissez à ce que vous serez vraiment capable de réaliser, soyez réaliste et écartez les objectifs qui ne leur sont pas favorables pour ne pas vous arrêter. Bougez et suivez le cycle avec de nombreux avantages à venir.\r\n\r\nL'image de la lettre est celle d'un jeune homme au visage intrépide et qui fait preuve de solidité et de courage. Les opportunités seront juste devant vous, il ne vous reste plus qu'à savoir raisonner à bon escient pour trouver la direction. Ne faites pas un pas de plus que vos jambes, soyez raisonnable et profitez des réalisations.", "card_signification_warnings": "Nous ne trouverons pas toujours les meilleures solutions seuls. Lorsque dans le tarot, le Valet De Deniers apparaît comme un obstacle, cela indique que vous vous isolez trop des autres, que vous vous faites trop confiance et que vous rejetez l'importance et les pensées des autres. N'ignorez pas qui le destin met dans votre vie, cela peut être la pièce principale de votre bonheur et vous ne l'avez pas encore réalisé.", "card_signification_love": "Des opportunités vous attendent, c'est ce que dit le Valet De Deniers. Si vous êtes en couple, il est temps de vivre des projets que vous attendiez le meilleur moment pour accomplir . Mais si les querelles vous ont séparé, cette lettre indique quels chemins viendront à une réconciliation si vous le souhaitez. Vous trouverez ce qu'il fallait pour pouvoir se comprendre, les réponses et solutions émergeront et attendront de vivre la meilleure ambiance de retour pleine d'amour et de compréhension.\r\n\r\nSi vous êtes célibataire en ce moment, sachez quelles situations vont se présenter pour vous donner ce petit coup de pouce nécessaire pour être courageux ou pour trouver une personne sympa qui correspond à votre façon d'être . Apprenez à comprendre les signes que la vie vous donnera et profitez de tout ce qui vous fait vous sentir bien.", "card_signification_work": "Cette lettre est un messager réussi pour l'arène professionnelle et financière . En plus des opportunités que vous créerez, quelqu'un sera sur votre chemin pour vous aider à ascensionner. Que ce soit un ami ou un collègue, ils trouveront un moyen de vous aider à réaliser vos rêves et de vous aider sur ce chemin. Faites attention à vos proches et comptez sur eux si nécessaire, que vous soyez au chômage ou non.\r\n\r\nL'arcane  valet de deniers est une carte positive qui indique que vos plans se réaliseront s'ils vous conviennent  . Profitez des opportunités qui se présenteront !", "card_image": "MajorArcanaCards/35.jpg", "card_polarity": "Positif"}, {"id": 34, "card_name": "Roi D'épée", "card_signification_gen": "La carte du Tarot Roi d'épée signifie l'expérience et la puissance intellectuelle qui seront présentes dans votre vie . L'armure représente la connaissance que vous avez qui servira d'intermédiaire entre vous et le monde.\r\n\r\nUtiliser la puissance intellectuelle du Roi d'épée pour faire face aux problèmes qui peuvent survenir vous aidera à influencer les personnes qui sont à vos côtés, en plus de renforcer votre don pour discuter et réfléchir à d'autres points de vue et idées différentes.\r\n\r\nEn même temps, ce Tarot Arcane indique clairement que vous êtes prêt à affronter les problèmes, à comprendre la réalité et à utiliser votre raisonnement pour influencer tout ce qui est nécessaire.\r\n\r\nLe Tarot Roi d'épée peut également transmettre le message que quelqu'un de très important pour vous donnera l'exemple pour votre progression, agissant comme un booster pour vous aider. Par conséquent, cette personne faisant autorité peut vous empêcher de prendre position.\r\n\r\nLe plus important est que vous preniez un moment pour rechercher la connaissance de vous-même, utilisez votre intelligence pour grandir complètement , dans toutes sortes d'aspects, qu'ils soient physiques ou spirituels, afin que vous soyez préparé et plus fort pour faire face à toutes les difficultés qui pourraient survenir dans votre vie.\r\n\r\nDans Tarot, le roi d'épées est puissant et intellectuel, capable de tout, car son intelligence dépasse les capacités des gens à tous les niveaux. La vision stratégique, la planification, la systématisation peuvent aider à organiser tous les éléments de situations différentes.\r\n\r\nLe plus grand penseur du monde est le roi des épées. Il a les compétences organisationnelles, la clarté et l'organisation qui amènent souvent des aspects de contrôle au-delà de la normale qui peuvent annuler les actions émotionnelles et intuitives.\r\n\r\nC'est le moment d'organiser votre vie et de tout remettre en ordre, en jetant tout ce qui ne sert plus votre développement personnel et intellectuel. En ce moment, il est essentiel de tout remettre à sa place sans se laisser entraîner dans des problèmes émotionnels qui peuvent devenir des distractions .", "card_signification_warnings": "Il est important de soigner le côté intellectuel et de rechercher la connaissance, mais attention à ne pas laisser vos émotions si vides, faibles et vulnérables .\r\n\r\nSi vous avez créé des mécanismes pour essayer de contrôler votre vie - ou celle des gens - essayez de faire attention à ne pas leur permettre de vous priver du naturel de votre vie et de la façon dont vous géreriez les événements imprévus.\r\n\r\nL' arcane Roi d'épée suggère que le leadership, le contrôle et un sentiment de supériorité peuvent être des facteurs qui entraveront vos décisions. Ces actions peuvent provenir de problèmes externes ou même de vous.", "card_signification_love": "Il est très probable que la personne qui a retourné cette carte ait un comportement rationnel face aux défis amoureux. Cette rationalité peut être vue de manière inquiétante si elle est éloignée des émotions et des sentiments.\r\n\r\nCette distanciation peut se transformer en froideur ou être vue par les autres comme un mouvement de distanciation . Les objectifs de vos intentions amoureuses peuvent confondre vos signaux avec quelqu'un qui n'a aucun intérêt ou qui n'est pas dans une phase qui veut s'identifier.\r\n\r\nAlors si vous êtes en couple, veillez à ne pas devenir quelqu'un d'individuel et de froid et si vous êtes seul, cette posture ne vous aidera pas à trouver un nouvel amour.", "card_signification_work": "Cette lettre révèle de grandes personnalités du monde du travail . La vision rationnelle, stratégique, réaliste, objective du Roi d'épée s'exprime bien dans le travail et la vie professionnelle.\r\n\r\nLe sentiment qu'il y a imposition d'opinions sur les chemins de vie peut s'expliquer par la vision stratège que cet Arcane du Tarot apporte au consultant.\r\n\r\nSi cette lettre représente votre patron ou supérieur, elle montrera également la nécessité pour vous d'apprendre à gérer la hiérarchie lorsque ceux au-dessus de votre position ont des attitudes qui vous dérangent.\r\n\r\nSi vous êtes au chômage, le roi des épées vous suggère d'investir dans des améliorations et de faire preuve de toute votre sagesse lors de la recherche d'un emploi, faites juste attention à ne pas paraître supérieur.\r\n\r\nUtilisez le pouvoir du roi des épées pour résoudre des problèmes importants dans votre vie, c'est le moment idéal pour prendre des décisions judicieuses et rester en sécurité.", "card_image": "MajorArcanaCards/34.jpg", "card_polarity": "Positif"}, {"id": 33, "card_name": "Reine d'épée", "card_signification_gen": "La carte de tarot de la Reine d'épée (Reine des épées) relie la figure de la femme - assise sur un trône et qui a une épée à la main - à l'élément aérien de la nature. La finesse, la légèreté, la dextérité, l'agilité, l'intellectualité de l'élément qu'elle représente sont constantes et présentes chez ceux qui ont tourné cette carte.\r\n\r\nD'autre part, dans cet arcane du tarot, nous pouvons remarquer d'autres attributs qui devraient être adoucis, tels que la distraction et les rêveries. Bien que vous ayez un bon esprit critique, y compris sur vous-même, il est essentiel d'équilibrer le poids de l'autocritique pour que les charges soient plus légères et les résultats plus lisses.\r\n\r\nL'intellect, les arts, la poésie et la littérature formeront toujours un univers de situations fondamentales pour votre vie. Les principales caractéristiques de la carte de tarot de la Reine des épées impliquent la critique, comme mentionné, l'austérité, l'intégrité, l'honnêteté et l'exigence.\r\n\r\nÀ ce moment-là, vous pouvez connaître des pertes et des problèmes, mais restez calme car votre clarté d'idées vous guidera vers les meilleurs moyens d'atténuer ce sentiment d'angoisse dans votre poitrine.\r\n\r\nEn contrepartie, dans le Tarot, la Reine des Épées présente la possibilité que cette femme soit réservée, souvent froide et distante, trop franche dans ses notes et prompte à résoudre les problèmes.", "card_signification_warnings": "Vous abandonnez beaucoup votre côté émotionnel pour ne croire qu'à la raison et au développement intellectuel. Même si c'est le meilleur moyen de ne pas être blessé dans la vie, vous êtes un être humain et même si cela n'en a pas l'air, les émotions se logent quelque part dans votre corps et votre esprit. N'attendez pas que votre âme soit surchargée pour résoudre votre côté sentimental, gardez une mesure équilibrée entre émotion et raison pour que vous puissiez vivre en harmonie avec le monde et avec vous-même, ainsi au lieu d'être déçu vous comprendrez les malheurs du cœur et avec l'esprit.", "card_signification_love": "En amour cette carte symbolise la mélancolie. Donc,  si votre relation ne va pas bien , elle pourrait bientôt prendre fin. Ne désespérez pas car c'est un signe que ce n'était pas votre paradis amoureux. Et même face à la souffrance, essayez de comprendre ce que vous avez appris pendant cette période et découvrez tout ce que vous avez gagné de cette expérience. Si vous voulez essayer de maintenir la relation, consacrez-vous à résoudre les défauts que vous trouvez, soyez présent et montrez de l'intérêt, parlez et essayez de comprendre le côté de votre partenaire.\r\n\r\nSi vous êtes seul, vous êtes toujours très blessé (a) avec la relation précédente, attendez que votre cœur guérisse puis cherchez quelqu'un de nouveau, restructurez-vous émotionnellement d'abord.", "card_signification_work": "Faites-le de manière transparente et subtile, dites toujours ce que vous pensez, exposez vos idées sur la façon de jouer un rôle ou donnez des conseils sur des projets en cours, vous êtes une personne très sage et vous êtes dans un moment inspirant , vous serez donc remarqué quand vous dites le vôtre, perspicacité dans les choses. N'ayez pas peur, croyez en vous.\r\n\r\nSi vous êtes au chômage, essayez d'être le plus sincère possible dans les entretiens, montrez toute votre efficacité et votre sagesse pour que vous trouviez de bonnes propositions et opportunités .\r\n\r\nLa lettre de la reine des épées évoque un moment de mélancolie et de perte, mais elle dit aussi que vous êtes une personne assez forte pour surmonter les problèmes et trouver le meilleur moyen de vous restructurer émotionnellement, alors allez-y avec foi !", "card_image": "MajorArcanaCards/33.jpg", "card_polarity": "Positif"}, {"id": 32, "card_name": "Chevalier d'épée", "card_signification_gen": "Le Chevalier d'Épée signifie courage et détermination pour relever les défis, mais vous avez toujours vécu comme ça, n'est-ce pas ? Vous êtes une personne qui n'est pas découragée par les défis et qui sait très bien se battre pour les rêves. Eh bien, continuez comme ça, car c'est ce que cette lettre veut vous demander.\r\n\r\nLes choses continueront à fonctionner pour vous, tout sera résolu parce que vous avez le courage de le faire. Le chevalier d'épées dans le tarot  indique que vous êtes sur la bonne voie, peu importe le nombre de défis que vous rencontrez, vous êtes né pour être honoré pour tout ce que vous combattez.\r\n\r\nAnalysez beaucoup le scénario pour prendre des décisions, abusez de votre intelligence pour trancher les problèmes en suspens, soyez ferme dans votre position, croyez en votre puissance de combat, ne laissez pas l'agitation vous déconcentrer, votre honnêteté est votre essence pour trouver le meilleur résultats.\r\n\r\nVous êtes une personne à l'âme libre qui recherche la connaissance de soi et votre audace interfère non seulement dans votre vie, mais aussi dans ceux qui vous entourent, continuez car vous êtes une inspiration et vous vous battez pour ce qui est juste. Avec beaucoup de créativité, vous oserez vous challenger et dépasser vos limites, pour résumer en un mot, c'est vous appeler un guerrier.\r\n\r\nL'image sur la carte est celle d'un jeune garçon à califourchon sur un cheval qui fait allusion à une course, accélérant, casque sur la tête pour se protéger et épées à la main, il est prêt à poursuivre son chemin, avec détermination et concentration.", "card_signification_warnings": "Dans le tarot, le chevalier d'épée, lorsqu'il est présenté sous la forme d'un obstacle, signifie que vous regardez tout très froidement et que vous n'utilisez que la raison. Sachez que certains sujets ont besoin d'un point de vue plus profond, d'un point de vue sentimental et d'une compréhension un peu par cœur. Utilisez votre sagesse pour savoir comment concilier les deux opposés et atteindre le meilleur résultat.", "card_signification_love": "En amour, le Chevalier d'Épée du Tarot de l'Amour vous demande d'être patient, d'éviter les bagarres et de ne pas vous disputer, car cela ne vous mènera nulle part. Utilisez le dialogue pacifique comme le meilleur moyen, en essayant d'être la vérité en tout et le dernier mot ne fera que vous épuiser, une relation qui dure longtemps a besoin à la fois de compréhension et d'intelligence pour digérer les différents points de vue.", "card_signification_work": "Il est temps d'observer, ne faites pas confiance à tout le monde, vous êtes dans un environnement de dispute, sachez vous préserver et analysez dur avec tout le monde autour de vous, quelqu'un peut ne pas vous aimer très bien ou essayer de prendre votre place. Donc, secret absolu sur ce que vous pensez, sur les plans et les idées. Dans cette période d'analyse, vous trouverez des détails qui vous surprendront.\r\n\r\nLe Chevalier des Épées est un avertissement que des événements importants se produiront dans votre vie et que votre force et votre intelligence seront cruciales pour résoudre tous les problèmes. Vous avez du courage et de la détermination, ajoutant qu'à toutes vos caractéristiques personnelles, vous êtes la figure d'un guerrier parfait.", "card_image": "MajorArcanaCards/32.jpg", "card_polarity": "Positif"}, {"id": 31, "card_name": "Valet d'épée", "card_signification_gen": "Le Valet d'épée représente dans le Tarot un avertissement que vous devrez affronter des moments difficiles, mais qu'il sera plein de courage, de bonne volonté et de volonté de le faire .\r\n\r\nPour que vous puissiez réaliser ce que vous planifiez, vous devrez surmonter certains obstacles et accepter certains défis. Tous les problèmes surgiront rapidement, il n'y a aucun moyen de s'échapper, alors gardez un œil sur tout ce qui vous entoure. Ne négligez pas votre santé, cette lettre peut aussi être un avertissement à ce sujet.\r\n\r\nL'élément air dans le Tarot le Valet d'épée représente les nouveaux vents qui se lèveront, avec eux viendront des obstacles, mais aussi de nouveaux objectifs. Il est conseillé de faire preuve de prudence afin de ne pas tomber dans un puits profond. Vous aurez tout en votre faveur pour combattre, vous obtiendrez beaucoup de connaissances de l'expérience de cette phase, vous deviendrez une personne plus sage.\r\n\r\nProfitez de votre désir d'acquérir sagesse et rationalité pour résoudre les défis qui se présenteront et qui demanderont de l'agilité pour être relevés. C'est le début de votre transformation.\r\n\r\nL'image sur la carte montre un jeune homme, l'épée à la main, prêt à agir si nécessaire. Et c'est cette jeune figure qui symbolise aussi les attitudes immatures, l'action sans grand support, car l'absence de l'élément eau réduit l'intuition, et l'absence de feu peut interférer un peu dans la décision du chemin à prendre.\r\n\r\nVos projets vont vous ronger pour prendre forme, soyez très prudent, réfléchissez beaucoup avant de commencer quelque chose avec peu de certitude et d'insouciance.", "card_signification_warnings": "Lorsqu'il est présenté sous la forme d'un obstacle, il avertit qu'il est bon de beaucoup réfléchir avant de sortir et de dépenser toutes ses forces sur quelque chose dont vous n'avez aucune idée qu'il fonctionnera. Ne laissez pas votre jeune énergie faire de vous une personne téméraire, vous n'avez pas réponse à tout, et tous les rêves ont besoin d'une étude et d'un projet pour être bien réalisés et avoir de meilleures chances de réussite.", "card_signification_love": "Votre relation peut passer par des moments compliqués , utilisez votre sagesse et votre capacité à résoudre les situations rapidement pour surmonter cette phase à bon escient, sans problèmes majeurs ni dommages à la relation. Essayez de ne pas surcharger votre partenaire ou d'être trop immédiat à propos de tout. Vous n'avez pas toujours raison dans l'histoire, alors avant de jeter une pierre, d'écouter et d'essayer de dialoguer, ce sera le meilleur moyen de garder l'équilibre dans la relation.\r\n\r\nSi vous êtes célibataire, essayez d'être conscient des personnes avec lesquelles vous travaillez. Ne vous enfoncez pas dans des relations qui pourraient vous nuire à l'avenir , pas d'incertitudes ou de paris téméraires à ce moment-là.", "card_signification_work": "Portez une attention particulière aux activités que vous pratiquez, et surtout à l'environnement qui vous entoure . Ne prenez pas de mesures ou d'attitudes hâtives, il faut évaluer un ensemble avant d'agir. Faites attention aux gens qui vous entourent.\r\n\r\nSi vous êtes au chômage, méfiez-vous des opportunités trop superficielles ou trop prometteuses.\r\n\r\nLe Valet d'épée vient comme un avertissement que des problèmes qui nécessitent des solutions rapides surgiront, en même temps, cela montre que vous aurez toute l'énergie dont vous avez besoin pour faire face aux situations, sachez simplement l'utiliser à bon escient et, surtout, payer plus d'attention dans tout ce qui vous entoure pour identifier les moments appropriés.", "card_image": "MajorArcanaCards/31.jpg", "card_polarity": "Positif"}, {"id": 30, "card_name": "Roi de Bâton", "card_signification_gen": "La carte du Roi de Bâton dans le Tarot symbolise le pouvoir de l'absolu , la vision masculine et patriarcale qui commande, coordonne et – souvent – ​​impose les situations. Il est également considéré comme un symbole d'abondance.\r\n\r\nUn homme assis sur un trône tient un sceptre montrant la société qui est au pouvoir. Cet arcane montre qu'il doit y avoir de la détermination dans les actions du demandeur afin qu'il puisse atteindre le succès, la réconciliation et le bonheur.\r\n\r\nLe  Roi De Bâton montre à quel point la productivité et les efforts futurs seront fertiles à tous les niveaux. Le costume de la carte de tarot relie le demandeur aux attributions de l'élément feu qui symbolise la transformation, le courage, le courage, la volonté et l'élan .\r\n\r\nVous aurez le pouvoir d'agir avec courage et détermination et de réaliser les projets de votre vie. Dans Tarot le Roi de Bâton peut aussi symboliser une personne de pouvoir qui apparaîtra dans votre vie pour vous aider dans différents domaines, elle sera votre force et votre base pour construire de grands chemins.\r\n\r\nSes messages positifs sont : maîtrise, audace, talent, enthousiasme, productivité, conviction, réconciliation, équilibre, honnêteté et progrès.", "card_signification_warnings": "Lorsque le Roi de Bâton du Tarot se présente sous la forme d'un obstacle, cela signifie que quelqu'un d'important, doté d'un grand pouvoir de décision, tentera de vous supprimer. Faites attention à votre environnement et soyez très prudent, ne croyez pas aux énergies négatives que cette personne vous lancera, car elle ne vous veut pas bien et ce qu'elle pense n'est pas une vérité absolue (rappelez-vous cela). Renforcez votre spiritualité et croyez en votre vraie valeur et en votre vrai pouvoir.", "card_signification_love": "Force, courage et justice sont les principales caractéristiques de cet homme qui gouverne le monde avec ses dons. Cette carte représente des hommes guerriers actifs, de bonne humeur, qui savent conquérir .\r\n\r\nDans le domaine de l'amour, il indique la solidité d'une relation, la grande fluidité de cette combinaison au lit, ainsi qu'une forte sécurité matérielle pour la construction de cette société. C'est un indice de construction d'une famille , les énergies seront grandes pour pouvoir structurer ce secteur.\r\n\r\nPour les célibataires, la carte indique une forte imposition masculine, l'émergence de quelqu'un de charmant dans votre vie (si c'est une femme) ou votre côté conquérant sera à la hausse, profitez-en pour trouver l'amant de rêves.", "card_signification_work": "Le roi de bâton représente un homme qui peut occuper un poste important et une position de pouvoir forte en se démarquant en tant que supérieur, chef ou même d'autres figures symbolisant la domination et le contrôle par le biais d'un père ou d'une autre figure masculine.\r\n\r\nCe chiffre peut apporter une sécurité à bien des égards tant dans la vie matérielle et professionnelle qu'ailleurs. Ce poste important ou cette position de premier plan de cet élément est essentiel pour comprendre leur rôle dans le monde du travail.\r\n\r\nIl peut être difficile de contraster avec une figure qui gouverne, commande, dirige et – souvent – ​​nous oblige à avaler à sec les commandements et les excès de ceux qui représentent le pouvoir.\r\n\r\nLa carte du Roi De Bâton vous donne le pouvoir de juger et d'analyser les meilleures opportunités qui existent avec courage et justice, de saisir l'opportunité de vous renforcer et de laisser le terrain prêt à construire des rêves solides qui porteront leurs fruits dans votre avenir.", "card_image": "MajorArcanaCards/30.jpg", "card_polarity": "Positif"}, {"id": 29, "card_name": "Reine De Bâton", "card_signification_gen": "C'est une période très optimiste ! La carte Reine de Bâton  apporte le message que vos passions sont toutes profondes , qu'elles soient pour des proches ou des sentiments, comme la justice par exemple.\r\n\r\nVous avez un pouvoir matériel, vous êtes le genre de guerrier qui se bat pour vous et votre famille de manière disciplinée, ce qui ajoute aussi l'apparence du froid, mais ce n'est pas le cas.\r\n\r\nC'est une période de grande compassion où vous chercherez à aider les autres, c'est le moment de chercher des changements . Par conséquent, il sera prêt à rechercher la vérité en tout, afin de ne pas commettre d'injustices. Votre soif de connaissance de vous-même sera énorme car elle alimentera l'ouverture de vos nouveaux chemins.\r\n\r\nVous reconnaissez votre position dans ce monde et savez que vous êtes venu faire la différence, vous avez défini vos objectifs et le point que vous souhaitez atteindre. Profitez de ce moment de générosité et de détermination et partagez vos bons sentiments avec ceux que vous aimez tant.\r\n\r\nSi vous lisez cette interprétation et que vous êtes un homme qui a dessiné cette lettre, c'est un signe qu'une personne très proche de vous, une femme, influencera grandement votre vie avec ces points décrits. Elle viendra vers vous pour vous demander conseil et vous aider à réfléchir.\r\n\r\nDans le Tarot, la reine de Bâton est représentée par une femme adulte, avec un rôle important dans la classe sociale, car elle est couronnée et avec un visage d'autorité. Dans ses mains, elle tient un sceptre en bois qui symbolise la couleur de la carte et son élément feu.", "card_signification_warnings": "Quelqu'un avec une charge très négative et qui est proche de vous vous influence. Soyez très prudent avec ce type de personne qui ne vous montre que les mauvais côtés de tout et finit par vous décourager de vous battre pour quelque chose. Une autre interprétation est que vous êtes tellement trompé par votre pouvoir que vous agissez déjà sans trop réfléchir, faites attention à ne pas trébucher sur vos propres pieds.", "card_signification_love": "Cette carte représente le bien-être dans l'environnement familial. Cela peut aussi être un indice de stabilité matérielle, ce qui aide beaucoup à maintenir une bonne harmonie entre ceux qui sont impliqués dans une relation amoureuse.\r\n\r\nLa reine de bâton dans le tarot de l'amour indique que vous vous consacrerez totalement à stabiliser l'harmonie au sein de votre foyer, que vous serez une mère, une épouse, une petite amie et une épouse gardienne de la paix pour ceux qui font partie de votre vie et qui sont aimés .\r\n\r\nSi vous êtes célibataire, une femme remarquable entrera dans votre vie et contribuera beaucoup à votre épanouissement personnel. Mais si vous êtes une femme, cette lettre montre que vous rencontrerez quelqu'un qui sera un refuge pour cette personne.", "card_signification_work": "vous serez totalement dédié(e) à votre travail et aux fonctions que vous remplissez. Cette lettre est très positive, elle montre que le domaine financier sera très bon, et vous êtes tellement dévoué à ce que vous faites que vous serez reconnu. Son engagement et son amour pour le rôle qu'il joue sont perceptibles.\r\n\r\nSi vous êtes un homme, professionnellement, vous aurez l'aide d'une femme puissante. Consacrez-vous à ce qu'elle reconnaisse votre effort .\r\n\r\nMais si vous êtes au chômage, sachez qu'une figure féminine peut vous aider à trouver un emploi dans un endroit qui vous apportera de bons bagages et de l'expérience.\r\n\r\nLa lettre de la reine de bâton est très positive et dans le support matériel apporte de bonnes nouvelles pour ceux qui la prennent. Il représente la sécurité, la détermination et la concentration.", "card_image": "MajorArcanaCards/29.jpg", "card_polarity": "Positif"}, {"id": 28, "card_name": "Chevalier de Bâton", "card_signification_gen": "La carte Chevalier de Bâton apporte à votre vie une énergie de renouveau. A la recherche de l'inconnu, du nouveau, des aventures.\r\n\r\nElle a deux fois l'élément feu, ce qui vous donne l'impulsion d'agir, de bouger. C'est un nouveau chemin que vous n'aviez pas prévu de prendre, mais qui vous apportera plus de vigueur et d'intérêt pour de nouveaux défis. Des opportunités se présenteront et vous serez prêt à les saisir, vous n'abandonnerez pas ou n'aurez pas peur de prendre des risques, car vous savez qu'être stagnant ne vous mènera nulle part.\r\n\r\nVotre message peut être à la fois positif et négatif, cela dépend beaucoup de la raison pour laquelle ce nouveau sujet est entré dans votre vie et de quoi il s'agit. Cette lettre apporte aussi l'idée de beaucoup de passion, n'ayez pas peur d'affronter ce qui vient, votre courage vous guidera.\r\n\r\nSi quelqu'un qui vous défie croise votre chemin, agissez avec sagesse, cette carte peut également représenter une personne qui changera votre chemin paisible avec son ingérence et son arrogance, étouffera le mal dans l'œuf et ne le laissera pas interférer avec vos plans, ne Ne vous ouvrez pas trop à cette personne, vous ne savez jamais ce qu'elle veut vraiment de vous. Rappelez-vous toujours que le Chevalier De Bâton est extrême de tout, ou vous serez baigné d'énergies très positives, ou poussé par des énergies très négatives.\r\n\r\nCherchez quelque chose qui vous intéresse sur lequel vous concentrer et utilisez ce moment propice pour que tout se passe pour moi. Ne laissez pas passer les bonnes opportunités et profitez de ce que vous avez reçu en cadeau lors de votre voyage.", "card_signification_warnings": "Lorsque cette carte se présente comme un obstacle dans une tirade, cela signifie que vous libérez trop d'énergie dans l'espoir de quelque chose qui n'arrivera pas. Cela peut être un projet qui n'a aucun fondement, cela peut être un amour platonique. Elle vous avertit de ne pas continuer à rêver, les plans ne se réalisent que lorsque nous les façonnons et ils sont impossibles et consomment le temps de votre vie.", "card_signification_love": "Comme indiqué ci-dessus, cette carte a plusieurs interprétations, si vous êtes dans une sorte d'union, soyez très prudent avec les détails, votre partenaire peut soudainement changer d'avis sur la relation, vous serez avec des opinions très différentes. Essayez donc de le comprendre et recherchez l'harmonie, un dialogue sincère et équilibré fera la différence.\r\n\r\nCette carte indique également une nouvelle et forte passion dans votre vie, vous ressentirez une forte attirance et cette implication peut donner de bons résultats.", "card_signification_work": "Le conseil de cet Arcane est : ressentez votre moment, si tout va bien dans votre travail, de bonnes surprises apparaîtront, vous vous sentirez motivé pour grandir et même pour changer de travail. Mais le chevalier de bâton dans le tarot vous demande aussi d'analyser rapidement où vous mettez les pieds car la prudence vous protégera des événements imprévisibles.\r\n\r\nSi vous êtes au chômage, consacrez votre énergie et votre créativité à des entretiens qui attireront certainement l'attention.\r\n\r\nLa carte Chevalier de bâton apporte un mystère dans votre lecture, dans le jeu de tarot en ligne, vous pouvez vérifier si vous vivrez de belles opportunités ou des moments très compliqués. Ne laissez pas les bonnes choses passer inaperçues, agissez vite mais protégez-vous judicieusement de tout ce qui ne vous fera pas de bien.", "card_image": "MajorArcanaCards/28.jpg", "card_polarity": "Positif"}, {"id": 27, "card_name": "Valet de Bâton", "card_signification_gen": "Les valets dans le jeu de tarot sont des représentations de l'esprit jeune, qui en même temps apporte l'énergie de l'action, peut aussi être immature si l'on ne sait pas diriger les énergies. Le Valet De Bâton est le signe qu'un être cher vous apportera des nouvelles importantes et il vous préparera à l'avance pour de futurs événements.\r\n\r\nVotre esprit sera couvert de légèreté et de joie, alors profitez-en pour vous lancer sur un nouveau chemin, investissez dans vos rêves et vos projets . Dans le Tarot, le Valet de Bâton vous demande de réfléchir à tous les types de relations que vous avez dans votre vie et de recommencer. Cela ne signifie pas que vous devez les terminer, mais les renouveler. Votre esprit jeune vous apportera plus de stimulation et une meilleure aura à votre vie sociale.\r\n\r\nNe laissez pas le moment vous rendre immature, au contraire, combien de fois ne souhaitons-nous pas revenir à notre jeunesse ? Vous ne pourrez pas remonter le temps, mais votre esprit le fera, et il est plein de cette énergie merveilleuse et intrépide, alors profitez de vivre les émotions en tant que jeune, mais en même temps avec la sagesse et l'intelligence d'un adulte qui connaît déjà les pièges possibles de la vie.\r\n\r\nLa carte Valet de bâton met en garde : ne laissez pas l'enthousiasme vous faire perdre la concentration ! Engagez-vous sur des projets et des problèmes qui en valent la peine, concentrez-vous sur ce qui a besoin d'attention et la sérénité vous guidera vers les meilleures décisions de votre vie !\r\n\r\nEn bonne santé, c'est le moment de prendre soin de vous , faites un check-up juste pour vous assurer que tout va bien. Si vous étiez déjà malade, sachez que le Valet de trèfle vous avertit de rester calme car la mauvaise période va bientôt passer.", "card_signification_warnings": "Lorsqu'elle apparaît dans une tirade comme un obstacle, cette lettre vous demande d'arrêter de vivre si excité et de faire attention à ce que vous avez planté jusqu'à présent dans votre vie. Rien n'est vain, ne laissez pas cette énergie qui vous remplit d'idées et d'envies vous faire oublier ce qui a été construit jusqu'à présent. Pour démarrer un nouveau projet ou améliorer certains facteurs de la vie, il n'est pas nécessaire de jeter tout ce qui a déjà été vécu. Réfléchissez et voyez ce qui vous profite vraiment.", "card_signification_love": "Les personnes avec qui vous êtes impliqué peuvent vous apporter des nouvelles. Si vous êtes en couple, peut-être que les rêves et les projets qui vous impliquent tous les deux se réaliseront maintenant.\r\n\r\nSi vous êtes célibataire, c'est le signe que vous avez un ami qui ne sera bientôt plus que votre ami, ou cette personne vous présentera quelqu'un de très intéressant qui changera votre état affectif.", "card_signification_work": "Cette lettre au travail signifie l' origine de nouveaux projets et objectifs dans votre vie professionnelle. Il symbolise également l'aide d'un ami, cela peut être dans votre propre travail actuel, ou avec une indication, - le fameux \"petit coup de pouce\" pour vous aider à grandir.\r\n\r\nDans l'ensemble, le valet de trèfle est une carte positive, car il indique une énorme envie de vivre, d'essayer de nouvelles choses, avec un esprit plein de motivation et sans peur de prendre des risques. Alors profitez-en et rendez votre âme plus légère et évoluez dans la vie !", "card_image": "MajorArcanaCards/27.jpg", "card_polarity": "Positif"}, {"id": 26, "card_name": "Roi De Coupe", "card_signification_gen": "Le Roi de Coupe représente la certitude dans la décision et la bienveillance. C'est un moment plein de maîtrise de soi émotionnelle , de compréhension et de lien avec la famille.\r\n\r\nVous êtes dans une grande phase relationnelle. C'est le moment de donner des conseils, d'être avec des amis, d'investir dans l'amour et la sagesse. Votre pouvoir de concentration est très élevé, vous pouvez facilement découvrir des réponses avec maturité et subtilité.\r\n\r\nPour enrichir encore cette phase, sachez à quoi vous attendre dans une prédiction assertive avec Tarot, nos cartes de tarot sont disponibles pour vous aider dès maintenant, cliquez ici !\r\n\r\nLe Roi de Coupe dans le tarot indique que vous êtes la bonne personne pour cet ami qui a besoin de réconfort et de soutien, c'est une période où votre sensibilité à la compréhension de la nature humaine est au sommet de votre peau. Vous serez capable de gérer facilement les résolutions même en temps de conflit et, plus important encore, vous serez prêt à écouter et à aider.\r\n\r\nL'image de cet arcane mineur est celle d'un roi, avec l'expression de la tranquillité sur son visage. Apparemment, rien ne le secoue facilement car son visage est serein et concentré.\r\n\r\nSes vêtements ont les couleurs : le jaune qui symbolise l'intellectualité, le rouge qui représente le courage, l'amour et la confiance et le bleu qui est associé à la tranquillité, la sagesse et la sérénité.", "card_signification_warnings": "Gardez un œil sur vos actions ! La signification du Roi de Coupe  du côté négatif est associée à des personnes qui ne pourront pas interpréter les problèmes et les résoudront dans le mauvais sens, provoquant divers inconvénients.\r\n\r\nL'autre sens négatif de la lettre lorsqu'elle apparaît comme un obstacle est que la personne est en quelque sorte malhonnête en amour. Il peut s'agir, par exemple, d'avoir plus d'une relation amoureuse.\r\n\r\nDonc, si vous avez des doutes sur les décisions qui sont pertinentes pour votre vie, il est important de rester concentré et honnête, pour relever les défis sans conflits majeurs.", "card_signification_love": "Pour ceux qui sont déjà en couple, cette lettre signifie un amour mature et profond . Il est temps de vivre un bonheur plein, rempli de passion et de sagesse. Les problèmes seront facilement surmontés et le couple vivra un moment de parfaite harmonie.\r\n\r\nMais si vous êtes célibataire, cette lettre peut signifier l'arrivée de quelqu'un qui est ouvert aux relations sérieuses. Une personne aux sentiments matures, intenses et vrais apparaîtra. Cette relation a tout pour très bien démarrer, ce sera quelqu'un de sensible, romantique, charmant.\r\n\r\nLe Roi de Coupe amoureux , lorsqu'il n'est pas présenté comme un obstacle, signifie une grande phase dans la relation, avec tout ce que nous avons toujours rêvé d'être présent. Un amour sage, sincère, profond, romantique, séduisant avec un cœur ouvert à vivre intensément.", "card_signification_work": "Parce que cette carte représente la clarté du raisonnement et la sagesse, au travail, ce n'est pas différent. Vos objectifs et vos plans auront tout pour fonctionner.\r\n\r\nC'est le bon moment pour conclure des affaires et étudier des plans. Probablement vos rêves pour votre carrière, un nouvel emploi ou votre entreprise se réaliseront pendant cette période .\r\n\r\nLa carte du Roi de Coupe veut vous transmettre le message qu'il est temps pour vous d'être vaniteux. Prenez davantage soin de vous et des personnes que vous aimez. Profitez de la sagesse pour aider ceux qui vous cherchent et les utilisez à votre avantage, sans avoir à passer par quelqu'un d'autre pour cela. Vivez intensément ce moment qui est le vôtre, car vous le méritez.", "card_image": "MajorArcanaCards/26.jpg", "card_polarity": "Positif"}, {"id": 25, "card_name": "Reine De Coupe", "card_signification_gen": "La signification de la Reine de Coupe (Reine de Cœur) dans le Tarot relie la personne qui a tourné cette carte au sens le plus profond de l'altruisme. Ce sentiment se manifeste par l'effort et le dévouement quotidiens.\r\n\r\nLe symbolisme de cet arcane du Tarot renforce la relation transcendante avec les forces de l'univers. Relie les êtres humains à l'amour universel, au succès et à la plénitude.\r\n\r\nLa reine de cœur dans le tarot est liée à l'élément eau, c'est-à-dire les émotions et l'amour . Dans le Tarot, on peut voir que c'est la Reine de Coupe qui tient la coupe avec l'eau, elle a le domaine des émotions, du contrôle et de l'équilibre.\r\n\r\nCet arcane montre qu'il est possible de rester proche de ses émotions et permet de comprendre ses sentiments et aussi ceux qui nous entourent. Dans le Tarot, la Reine de Coupe est la carte de la complaisance, de la compréhension et de la possibilité de recevoir les sentiments des autres, c'est-à-dire la réciprocité.\r\n\r\nIl fait preuve de persévérance, d'amour total, de bienveillance, de compréhension, de calme, de patience, de volonté d'aider et de clarté des sentiments.", "card_signification_warnings": "Le Tarot Reine de Coupe peut être vu comme un obstacle si vous observez l'action de fausses personnes qui vous empêchent de voir la réalité et – souvent – ​​dénigrent vos besoins dans le domaine des émotions. Ces personnes sont généralement très proches et votre affection pour elles vous empêche de voir qui elles sont vraiment.", "card_signification_love": "Vous êtes une personne qui a mûri très émotionnellement avec les expériences de la vie, cela vous fait mieux comprendre tous les besoins des personnes impliquées dans une relation et rend la vie de cette relation beaucoup plus agréable. Vous êtes un compagnon, un ami et résolvez les problèmes du couple de la manière la plus bénéfique possible.\r\n\r\nSi vous êtes un homme qui a pris cette carte, cela signifie que vous avez ou aurez une figure féminine très forte dans votre vie , probablement un grand amour. Soyez ouvert aux possibilités !\r\n\r\nPour les célibataires, cela représente l'arrivée d'une relation où la femme sera la figure principale pour que tout se passe bien.", "card_signification_work": "Le message de la reine de cœur pour la finance et le travail est que vous avez de grandes chances de réussir. C'est le moment idéal pour mettre vos plans en pratique et consolider vos rêves . Vous pourrez trouver des partenaires qui sauront vous aider et aller au-delà de ce que vous attendiez, des personnes sur qui vous pourrez compter, et si vous êtes célibataire, ces chiffres seront indispensables pour arpenter votre nouveau cycle. Une figure féminine fera une grande différence dans votre vie en ce moment, elle vous apportera une excellente nouvelle.\r\n\r\nAidez les personnes chères autour de vous, ayez votre cœur ouvert pour eux. Faites juste attention à ceux qui semblent vous cacher quelque chose, ils peuvent utiliser votre volonté pour vous aider à tirer le meilleur parti de vous et vous mettre quand même dans une situation désagréable.\r\n\r\nLa lettre de la reine de cœur vous apporte le message que quoi que vous donniez à l'univers en ce moment, vous reviendrez dans votre vie.", "card_image": "MajorArcanaCards/25.jpg", "card_polarity": "Positif"}, {"id": 24, "card_name": "Chevalier de Coupe", "card_signification_gen": "Il est temps de méditer, de se regarder et de se demander si ce que vous vivez, qu'il soit affectif, professionnel ou financier, est ce que vous attendez et souhaitez réellement pour votre vie . Le chevalier de coupe vous apportera une explosion de sentiments, donc si vous n'êtes pas bien résolu avec un problème, vous vous sentirez secoué.\r\n\r\nSoyez honnête avec vous-même, ne vous laissez pas guider par les émotions, essayez de tout voir de manière critique , vous devrez évaluer vos pas, cette lettre a apporté beaucoup de sentimentalité, ce qui vous laissera perplexe en vous demandant ce qui vous rend vraiment heureux, et ce qui vous déçoit et vous apporte de la tristesse.\r\n\r\nVous serez aussi à la recherche de la perfection, (qui n'existe pas, sachez-le) alors, cette situation peut vous mettre dans un monde fantastique, très romantique, principalement dû au fait que quelqu'un va apparaître dans votre vie pour rendre les choses encore plus plus déroutant.\r\n\r\nAlors concentrez-vous sur ce qui est nécessaire : si vous n'êtes pas satisfait de quelque chose, vous pouvez terminer et commencer un nouveau voyage, cependant, comprenez que cette nouvelle personne n'est pas parfaite, que cette nouvelle situation n'est pas un conte de fées. La raison en est que tout simplement parce que la vie n'est pas comme ça, tout le monde fait des erreurs, tout le monde échoue, ça peut marcher ou pas. Respirez profondément, laissez travailler votre raisonnement et mettez en balance ce qui vaut la peine et ce qui n'est vraiment le résultat que de vos attentes.", "card_signification_warnings": "Lorsque le Chevalier de Coupe du tarot apparaît dans le tirage comme un obstacle, il veut vous faire savoir que vous êtes insatisfait d'un problème depuis longtemps, mais que vous ne savez pas ou n'avez pas le courage pour terminer ce cycle. Ce sentiment non seulement vous retient dans la situation, mais il vous alourdit et stagne dans votre vie. Alors, prenez le temps de réfléchir à vos luttes et à vos angoisses, voyez ce qui vous rend heureux, c'est votre vie et vous devez vous mettre en premier, vous devez vous battre pour le bonheur, par conséquent, la seule peur que vous devriez avoir c'est de ne pas profiter pleinement de cette vie que vous avez.", "card_signification_love": "Il peut y avoir deux significations pour quelqu'un qui est déjà en couple , cela dépendra de votre situation actuelle. Si vous êtes dans une relation stable qui vous complète, cette lettre signifie que vous vivrez un moment très passionné, plein d'amour et d'abandon romantique. Mais si le doute dans votre vie concerne précisément à quel point cette relation vous rend heureux, la carte du Chevalier de Coupe vous apportera encore plus de confusion, car une personne charmante viendra à votre rencontre et dérangera votre esprit.\r\n\r\nSi vous êtes seul, préparez-vous à rencontrer une personne impliquée, qui vous enchantera complètement, mais attention à ne pas céder complètement et à vous oublier en chemin.", "card_signification_work": "Quand il s'agit de travailler, cette lettre vous avertit des changements, cela peut être au sein de l'emploi lui - même , peut-être une promotion, un changement de poste, ou une nouvelle opportunité très intéressante, quelle qu'elle soit, tout se passera bien et vous réussirez.\r\n\r\nSi vous êtes au chômage, une bonne opportunité se présentera bientôt, alors restez connectés !\r\n\r\nLa lettre du Chevalier de Coupe promet une période très intense, pleine d'amour, de moments romantiques et agréables, mais il est très important que vous ne vous laissiez pas berner par les possibilités qui se présenteront !", "card_image": "MajorArcanaCards/24.jpg", "card_polarity": "Positif"}, {"id": 23, "card_name": "Valet De Coupe", "card_signification_gen": "La carte Valet de Coupe représente l'impétuosité de la jovialité. Elle est l'expression d'une action pleine d'espoir et de joie, parfois cela peut sembler immature et risqué, mais le pouvoir de chasser les rêves sans en mesurer les conséquences parlera beaucoup plus fort en cette période d'esprit rajeuni .\r\n\r\nVotre aura attirera les gens sur votre chemin, cet esprit énergique et joyeux amènera des personnes fidèles ou des sangsues dans votre vie. Analysez donc bien qui veut vous accompagner et qui a la valeur nécessaire pour simplement ajouter de bons moments. Rejetez ceux qui sont intéressés et les amitiés momentanées.\r\n\r\nLe valet de coupe est une carte positive qui indique l'émergence de beaucoup de nouvelles et de bonnes nouvelles, ce sera une grande nouvelle qui était vraiment nécessaire pour votre vie.\r\n\r\nSon message principal est dans le domaine de l'amour, avec de nombreuses caractéristiques positives et renouvelées. Vous vous sentirez en sécurité pour risquer de nouvelles romances ou créer des situations créatives pour rajeunir la relation actuelle.\r\n\r\nVotre âme aura soif d'affection, d'amour et d'attention. Attention, dans le Tarot le Valet de Coupe réunit eau et terre, son absence de feu peut gêner un peu votre sens de l'orientation et ce sur quoi il est vraiment important de se concentrer.\r\n\r\nAcceptez l'aide qui viendra car elle vous fera grandir encore plus, profitez des nouveaux partenariats que vous obtiendrez, abordez la vie d'une manière délicate et pleine d'espoir, vous obtiendrez de bons résultats et vous apprendrez beaucoup de cette période.\r\n\r\nDans le domaine de la santé vous serez plein d'énergie , n'abusez pas et allez-y doucement, ne vous épuisez pas.", "card_signification_warnings": "Lorsqu'il se présente sous la forme d'un obstacle, le Tarot Valet de Coupe vous demande d'analyser sincèrement vos relations, notamment amoureuses . Êtes-vous sûr d'être suffisamment mature pour la relation ? Qu'en est-il de votre partenaire, est-il le genre de personne qui pense à vos désirs, vos peurs et vos désirs ? Aucun de vous n'est égoïste ? Considérez-vous toujours le désir des deux de décider des projets du couple?", "card_signification_love": "Le message principal de cet arcane est lié à l'amour. Le Valet de Coupe pointe vers l'émergence d'un jeune amour, celui qui vous excite et vous donne envie d'aller plus loin et d'éveiller les meilleures sensations que ce sentiment procure au corps. Mais il y a un problème : l'égocentrisme, pour représenter l'impétuosité, cet arcane vous demande de penser davantage à votre partenaire, alors ne rêvez pas seul, construisez les plans pour qu'ils soient harmonieux pour tous les deux.\r\n\r\nSi vous êtes déjà en couple, renforcez le dialogue avec votre proche, créez ce genre de relation ouverte dans vos pensées pour que vous puissiez toujours devenir plus fort et resserrer les liens entre vous.\r\n\r\nLe conseil pour ceux qui sont célibataires ou en couple est : profitez et jouez de ce moment plein d'esprit de jeunesse, utilisez votre créativité et expérimentez différentes sensations qui font battre votre cœur. Permettez-vous d'être heureux et de tirer le meilleur parti de vos réalisations.", "card_signification_work": "Vous serez plein d'idées et vous aurez peut-être un nouveau projet en tête dans votre région. Utilisez votre créativité pour vous démarquer de plus en plus . Cette lettre peut aussi indiquer l'arrivée d'une personne avec un esprit très jeune qui égayera l'environnement de travail.\r\n\r\nL' arcane Valet De Coupe peut aussi représenter une passion intense au travail, attention à ne pas commettre d'imprudence !\r\n\r\nProfitez du moment de grande énergie et d'esprit de jeunesse que le Valet de cœur vous apportera dans votre vie, vivez sans peur et sans peur, remplissez votre cœur de bonheur et des promesses que vous aviez l'habitude de faire lorsque vous n'aviez pas peur de vous bloquer .", "card_image": "MajorArcanaCards/23.jpg", "card_polarity": "Positif"}, {"id": 22, "card_name": "Le Monde", "card_signification_gen": "Comprenez la signification du Tarot 22  Le Monde,  ce qu'il symbolise et les personnages qui y apparaissent. La lettre O Mundo est l'une des plus positives de toutes les versions.\r\n\r\nAprès avoir vécu le voyage du Tarot, la carte du Monde symbolise l'atteinte de la conscience de soi qui apporte le succès, la victoire et l'épanouissement. Pour ceux qui savent déjà jouer au Tarot, vous savez que c'est la portée de tous vos projets, le succès imminent. Vous serez en plein bien-être affectif et matériel car le monde est de votre côté. En vous rappelant que toutes ces réalisations sont le résultat de votre travail acharné et de vos efforts dans la vie, rien n'est venu gratuitement. La carte du monde dans le tarot est un couronnement pour ceux qui ont toujours travaillé dur et se sont consacrés à tous les aspects de la vie.\r\n\r\nCertaines significations sont : la connaissance de soi, l'accomplissement, l'équilibre, la recherche de la perfection, la virtuosité, les effets bénéfiques, la bonne vie et les réalisations positives.\r\n\r\nUne couronne rouge et verte entoure une figure féminine. Un bâton à la main, à l'intérieur d'un espace en forme d'œuf, elle est soutenue par un taureau (représentant la maternité) et un lion (l'esprit de la création). Au sommet de la couronne, un ange (représentant la fraternité) et un aigle (représentant les émotions) observent la figure féminine. Le lion et le taureau nous regardent, l'aigle regarde l'ange et lui, à son tour, regarde la figure féminine au centre de l'œuf. Nous ne pouvons pas dire avec certitude si la figure au centre est un homme ou une femme, elle semble danser.\r\n\r\nCet arcane du Tarot,  Le Monde  porte le numéro 22 car il symbolise la fin du voyage qui a commencé dans la carte du Fou . Après toutes les leçons vécues en cours de route, c'est la réalisation et la réalisation de toutes les leçons et bénéfices découlant de ce parcours d'apprentissage.", "card_signification_warnings": "Même en tant qu'ombre ou obstacle, la carte du monde  conserve toujours un message positif. Elle apparaît avec un avertissement que vous feriez mieux de garder les pieds sur terre et de bien regarder tout ce qui vous entoure. Évitez de vous attirer des ennuis pour que la réalisation de vos rêves apparaisse sans aucune souffrance.", "card_signification_love": "En amour, la carte Le Monde représente toute la plénitude et la satisfaction de la relation, vous réussirez également à cet égard. Si vous êtes seul(e), un grand amour peut venir bientôt, si vous êtes en couple ce sera une grande phase, très stable et favorable pour le couple. Les propositions de mariage peuvent arriver.\r\n\r\nChaque dévouement et amour que vous avez sauvé ou donné à un être cher sera reçu en retour.", "card_signification_work": "Travail cash si vous êtes au chômage ! Cette carte représente l'entrée d'argent, qui peut être un bonus, ou une promotion tant attendue. J'espère que vous réaliserez votre réussite professionnelle et que vous vous sentirez très épanoui.\r\n\r\nAu Tarot, le Monde est l'une des cartes les plus positives qu'une personne puisse tirer. Il représente l'exhaustivité et le succès dans tous les domaines souhaités. Si vous avez rêvé et recherché des résultats, félicitations ! Ils pourront bientôt arriver.", "card_image": "MajorArcanaCards/22.jpg", "card_polarity": "Positif"}, {"id": 21, "card_name": "Le Jugement", "card_signification_gen": "La signification de la carte du jugement – ​​le tarot parle de nouvelles , de renouveau et de nouvelles opportunités qui se présenteront. Mais il rappelle et met aussi en garde sur le passé, il est toujours bon de se rappeler que tout ce qui a été fait sera collecté au présent !\r\n\r\nDans la symbologie de la carte, on peut voir un ange qui représente le lien entre le monde des hommes et l'univers spirituel, cet être divin fait une annonciation. Les spectateurs de cette apparition se retrouvent non seulement dépouillés de leurs vêtements, mais aussi dans le sens d'être libérés des concepts, des illusions et des attentes.\r\n\r\nLes opportunités générées par le destin sont le résultat de décisions prises dans le passé. De cette façon, un jugement sans angoisse, anxiété et curiosité est impossible – étant donné qu'il est difficile de comprendre ce qui a été dit dans les temps précédents.\r\n\r\nDans la sphère mentale, la carte Jugement – ​​Tarot amène la recherche d'organisation, de stratégie et de critique sur le plan intellectuel. Cette carte de tarot révèle que des décisions importantes seront prises qui devront être utilisées à leur plein potentiel.\r\n\r\nLe Jugement demande la libération d'idées très coincées qui vous ont accompagné tout au long de votre vie. Il représente une seconde chance pour des situations qui n'ont pas été complétées dans le passé.", "card_signification_warnings": "Vous avez dans votre esprit le poids de quelque chose de négatif qui s'est produit en rapport avec une autre personne. Par conséquent, elle dit du mal de vous et vous diffame, vous avez probablement fait quelque chose de mal qui a bouleversé cette personne et à ce jour, vous vous blâmez pour cet acte.\r\n\r\nSachez que le passé ne s'efface pas et vous pouvez, si vous le voulez et le ressentez dans votre cœur, vous excuser ! Mais rappelez-vous, le repentir et la reconnaissance de l'erreur montrent déjà une grande évolution, l'essentiel est d'aller de l'avant. Prévoyez donc de nouvelles voies et libérez-vous du jugement des autres, malheureusement nous ne plairons jamais à tout le monde.", "card_signification_love": "La lecture s'adresse à la fois aux personnes en couple et aux célibataires : le Jugement du Tarot représente des changements sous plusieurs aspects . Il a le sens des transformations du bon côté et amène le besoin de comprendre les périodes qu'il faut fermer pour faire place au nouveau.\r\n\r\nLe désir de vivre de nouvelles émotions sera de plus en plus présent dans votre vie de tous les jours. L'affection, les attentes et le besoin de relation deviendront plus forts chaque jour et vous ressentirez le besoin de montrer vos sentiments à des moments différents.\r\n\r\nCédez à de nouvelles expériences et ne soyez pas frustré par les fins nécessaires pour faire place à de nouveaux commencements. La carte Jugement amoureux révèle les aspects émotionnels et les attentes qui se déposent dans l'univers des sentiments.\r\n\r\nAprès une période de persévérance et de nombreuses constructions, mariage, grossesse, un nouveau foyer peuvent être les réalisations que cette lettre prédit . Soyez conscient que toutes ces énergies vont converger dans votre vie.", "card_signification_work": "Dans le domaine professionnel, cette carte de Tarot le Jugement montre que vous pouvez être promu et démarrer la croissance professionnelle et financière que vous attendiez . Cependant, pour cela, il sera important de clarifier sa valeur, montrer ses compétences et que ses objectifs soient bien définis.\r\n\r\nPréparez-vous à relever les défis qui vous approcheront et à démontrer vos compétences sans crainte d'être exposé. En ce qui concerne le travail, plus vous démontrez tous vos dons, plus vous vous rapprochez de la réalisation de vos rêves et de vos objectifs.\r\n\r\nSi vous êtes au chômage, saisissez les chances avec les bonnes opportunités qui se présenteront , même si le défi semble grand, vous pourrez le faire tant qu'il y aura de l'engagement.\r\n\r\nSur le plan financier, la lettre suggère que l'argent est une forme de reconnaissance pour le travail accompli. Le Jugement révèle que vous devez vous battre pour que votre rémunération soit juste pour votre travail et explique qu'il est important de montrer vos activités et d'être prudent avec les collègues professionnels qui peuvent masquer votre performance.\r\n\r\nLa lettre du Jugement montre que tout ce que nous plantons à un moment donné de la vie, nous le récoltons ! Que ce soit des actions négatives ou positives. Ainsi, cette lettre vous conseille de ne pas oublier vos objectifs et de croire en votre potentiel évolutif, de vous souvenir de votre passé avec affection, de comprendre et de réparer vos erreurs afin qu'à l'avenir vous puissiez être fier de toutes vos actions dans le présent !", "card_image": "MajorArcanaCards/21.jpg", "card_polarity": "Negatif"}, {"id": 20, "card_name": "Le Soleil", "card_signification_gen": "Succès, gloire, abondance et éclat. La carte Soleil du Tarot est associée à l'être le plus important du système solaire et représente celui qui est la source de lumière, de chaleur et c'est grâce à lui que toute vie sur Terre continue d'être nourrie.\r\n\r\nLe Soleil dans le Tarot apporte un message fort et positif, indiquant presque toujours les réalisations et le succès de vos objectifs. Il est temps de trouver des éclaircissements à tous les doutes qui vous hantaient et de signer avec vous-même l'engagement de lutter pour la conquête.\r\n\r\nPour comprendre la signification de la carte Soleil dans le Tarot, il suffit de faire attention à ce que cette étoile représente sur Terre. Sans votre lumière, il est impossible de faire en sorte que les choses se nourrissent et grandissent. Il est chargé de faire germer les graines, les volontés et les désirs les plus secrets de nos âmes .\r\n\r\nLes mots qui définissent cette carte sont : joie, renaissance, intuition, vitalité, lumière, raison, abondance et éclat.\r\n\r\nDeux garçons se soutiennent et restent debout sous treize rayons solaires. Le Soleil à visage humain verse des larmes colorées sur les garçons. L'un des garçons pose sa main sur le chakra du plexus solaire de l'autre . Le fait qu'il pose sa main sur le plexus solaire montre déjà à quel point l'énergie de cette carte de tarot est connectée à l'énergie de la volonté, des impulsions et des problèmes plus profonds.\r\n\r\nEn matière de santé, dans le Tarot le Soleil, cela représente la disposition, la force physique et la guérison de quelque chose si vous suiviez un traitement. C'est un moment de grande disposition physique et mentale.", "card_signification_warnings": "Le côté négatif de la carte Soleil montre qu'elle manque de modestie. Son éclat vous trouble, vous sépare de vos proches et brouille votre vision de la réalité. Mettez les pieds sur terre, voyez ceux qui ont toujours contribué positivement à votre vie, il n'y a pas de vrai bonheur à être heureux seul .", "card_signification_love": "La carte Soleil dans le domaine de l'amour apporte intelligence émotionnelle , perspicacité, possibilité de soutien et soutien inconditionnel pour les affaires de cœur. Votre partenaire favorisera l'harmonie et le bien-être dans votre relation . Si c'est le souhait du couple, il existe de grandes possibilités pour l'arrivée d'un bébé dans la famille et pour ceux qui rêvent de se marier, le projet peut leur sortir de l'esprit et se réaliser.\r\n\r\nPour les célibataires, le Soleil symbolise l'arrivée d'un amour brûlant, à couper le souffle, préparez-vous !", "card_signification_work": "Le Soleil symbolise la réalisation de rêves, une vie financière stable , la réussite et la reconnaissance professionnelle. C'est votre moment de réussite dans ce secteur.\r\n\r\nSi vous êtes au chômage, votre propre éclat sera votre principal outil pour vous démarquer, alors profitez-en, faites juste attention à ne pas perdre votre pudeur !\r\n\r\nLa carte du soleil dans le tarot  est pleine de bonnes nouvelles et de grands événements, indiquant beaucoup de succès et de prospérité dans tous les domaines de la vie.", "card_image": "MajorArcanaCards/20.jpg", "card_polarity": "Positif"}, {"id": 19, "card_name": "La Lune", "card_signification_gen": "La carte du Tarot de la Lune est un arcane majeur qui apporte plusieurs attributs, (nous allons considérer ici les principes de base de la carte) il est donc très difficile de l'interpréter car elle est très mystérieuse et porte des énergies qui peuvent modifier le chemin de lecture, un Le meilleur contexte dépend de la vie du consultant, par conséquent, le moyen le plus efficace serait une consultation en ligne pour mieux détailler un déménagement individuel.\r\n\r\nAu début, il se connecte à l'Univers des choses cachées qui peuvent exister dans les processus les plus divers. À ce stade, le lien avec la famille sera plus grand.\r\n\r\nLa Lune nous avertit de faire attention à éviter les erreurs, les procédés fantaisistes et les illusions qui seront présents dans la situation de celui qui a retourné cette carte de Tarot.\r\n\r\nD'autre part, il est important de comprendre que le Tarot montre le problème et permet une action transformationnelle sur ce qui est présenté.\r\n\r\nLes principaux problèmes qui expriment l'énergie de cette lettre sont : le sentiment de déséquilibre dans la partie émotionnelle, la peur de s'abandonner dans les relations et la peur de la fin.\r\n\r\nLa carte du Tarot de la Lune apporte comme symbolique la sagesse intellectuelle issue d'une connaissance instinctive et apporte la capacité prémonitoire aux questions posées par le consultant.\r\n\r\nLa Lune est liée aux cycles au sein de tous les êtres vivants. Cependant, les femmes, étant largement connectées aux instincts et aux aspects émotionnels, sont plus sensibles aux perceptions résultant des changements lunaires.\r\n\r\nDans son image on retrouve deux phases de la lune en même temps, et il est possible de voir un profil humain à l'intérieur. Dix-neuf gouttes tombent de la lune alors que deux loups observent cette énergie d'en haut.\r\n\r\nLa chose intéressante est de comprendre que les loups attirent l'attention du consultant qui tente de démêler le sens de la lettre tandis que les écrevisses, à l'intérieur d'un réservoir d'eau, attendent le bon moment pour frapper.", "card_signification_warnings": "Votre peur de prendre des risques et d'accepter les changements vous fera manquer de bonnes opportunités dans votre vie. L'emprise de la peur et de l'insécurité vous limitera en ce moment et vous pourriez regretter beaucoup les opportunités que vous avez manquées pendant cette période.", "card_signification_love": "Illusion, fantasmes, mystères et secrets cachés. Cette carte de tarot suggère de faire très attention aux choses cachées dans la relation. Une conversation franche entre le couple sera le meilleur moyen de résoudre les doutes et les deux peuvent ressentir l'énergie de l'autre.\r\n\r\nÀ ce stade, l'Arcane vous demande de faire attention à ne pas prendre de décisions irréfléchies, mais révèle en même temps que vos yeux doivent rester grands ouverts. Il indique également la possibilité d'une grossesse.\r\n\r\nSi vous êtes célibataire (a) très prudent avec les fausses illusions d'amour , ne vous perdez pas sur votre chemin.", "card_signification_work": "Si vous venez d'un domaine qui implique la créativité, sachez que vos instincts seront touchés à ce moment par l'énergie de la Lune, permettant ainsi à plusieurs portes de s'ouvrir sur votre chemin .\r\n\r\nMais en général, la Lune indique des potins dans l'environnement de travail avec l'intention de vous nuire, alors soyez très prudent avec les personnes avec lesquelles vous vous connectez, laissez votre vie être un mystère pour ceux qui ne sont pas des amis très proches.\r\n\r\nSi vous êtes au chômage, attention à ne pas fantasmer avec des propositions très rêveuses , méfiez-vous toujours de tant de bonté et de perfection dans les propositions pour ne pas vous tromper.\r\n\r\nLa Lune est une carte qui indique beaucoup de mystère, de secrets et d'illusions dans nos vies, il faut donc être prudent et patient lors de la prise de décisions , être conscient(e) des personnes avec qui on vit.", "card_image": "MajorArcanaCards/19.jpg", "card_polarity": "Positif"}, {"id": 18, "card_name": "L'étoile", "card_signification_gen": "La carte 17 -  L'étoile  du tarot , symbolise exactement ce que représentent les chiffres qui y figurent.\r\n\r\nLe sens de la carte du Tarot L'Etoile apporte le pouvoir d'orientation à la réalisation des objectifs . L'arcane représente un guide qui vous conduira vers l'univers des réalisations et la réalisation de vos désirs. Certaines significations sont : la vérité et la réalité, l'équilibre dans le monde, l'inspiration, la recherche de conseils, la réalisation des désirs, le renouvellement des relations, la confiance, la certitude du succès, l'espoir, la luminosité et la perfection.\r\n\r\nUne femme verse de l'eau de deux pots dans une rivière. Son expression est sereine et, d'une certaine manière, apaisante. Elle est à genoux et la façon dont elle manipule le vase dans sa main gauche est confondue avec la possibilité que de l'eau sorte d'elle et s'écoule dans la rivière. Certaines étoiles rayonnent dans le ciel de cet arcane plus grand, l'une d'entre elles à seize pointes - et ressemblant à deux étoiles superposées - dans les couleurs chaudes du soleil, qui est, en fait, la plus grande étoile du monde. D'autres étoiles à huit branches remplissent également chacune la pièce. Un arbre compose l'environnement et un oiseau est perché.\r\n\r\nL' étoile arcane du Tarot apporte de l'eau symbolisant les sentiments piégés, la tristesse et le vide qui se déversent dans la rivière. La carte du Tarot montre la peur, le désespoir et la désillusion laissant place à l'espoir et au renouveau des sentiments.", "card_signification_warnings": "Cette carte lorsqu'elle est présentée sous la forme d'un obstacle, elle envoie le message que vous repoussez les limites des objectifs que vous vous êtes fixés dans votre vie, et que vous ne pourrez probablement pas les atteindre parce que vous vous poussez trop fort.", "card_signification_love": "Vous vivrez un amour intense, très fort et vrai . Si vous êtes seul (o) un nouvel amour devrait bientôt apparaître dans votre vie, cet amour qui réchauffe votre cœur et vous fait croire que tout ira bien.\r\n\r\nSi vous êtes déjà en couple, les mauvais moments seront laissés de côté et vous vivrez un bon moment avec beaucoup de complicité et d'abandon.\r\n\r\nCette carte symbolise les moments heureux et beaucoup d'harmonie entre le couple . Profitez de cette phase pour renforcer les liens de la relation et vivre intensément avec votre proche. Utilisez les blessures du passé uniquement comme base pour structurer l'avenir, vous serez enclin à trouver des moments heureux même dans les choses simples que la vie vous réserve.", "card_signification_work": "Vous serez très confiant et motivé pour réussir vos paris . Ce sentiment est essentiel pour vous permettre de construire le meilleur chemin dans votre vie professionnelle.\r\n\r\nSi vous êtes au chômage, vous vous démarquerez par vos efforts. Si vous n'êtes pas sur le marché du travail, toute l'énergie et le temps investis dans votre région seront finalement récompensés et une bonne opportunité se présentera probablement.\r\nCette carte représente la réussite et la prospérité dans le milieu professionnel.\r\n\r\nAyez confiance et foi, tel est le message de L'Étoile du Tarot , il vous demande de croire au meilleur pour votre avenir et de profiter des opportunités qui se présentent.", "card_image": "MajorArcanaCards/18.jpg", "card_polarity": "Positif"}, {"id": 17, "card_name": "La Tour", "card_signification_gen": "Une force extérieure vous fera abandonner votre confort et cela ne fait pas de la carte de la Tour un message négatif, car à l'intérieur de vos salles de tour vous trouverez probablement un cauchemar ou un grand ennemi, vous avez été obligé de quitter votre itinéraire que vous pensiez être sûr, d'avoir une meilleure vision de la situation autour d'eux et d'accepter que le changement était vraiment nécessaire.\r\n\r\nC'est-à-dire que des changements se produiront et qu'ils auront un impact sur vous parce que vous pensiez que votre attitude était la bonne, mais néanmoins, vous aviez tort. Certains événements et attitudes que vous avez pris se sont répercutés dans tout ce que vous vivez à ce moment-là, et grâce à la Tour, vous aurez l'opportunité de recommencer, même si maintenant cela semble faux et douloureux, croyez et ayez foi, c'était la meilleure solution, le L'univers cherche un moyen de mettre votre cœur en paix.\r\n\r\nPour comprendre la signification de la carte Tour dans le Tarot, il est important de savoir ce qu'elle représente. Cette carte est inspirée de la Tour de Babel qui dans votre légende dit qu'elle a été créée par les descendants de Noé après le déluge, mais sans l'approbation de Dieu. La volonté divine était que l'homme se répande à travers le pays et augmente sa progéniture, mais ils sont allés contre cette volonté et ont décidé de créer une tour gigantesque où tout le monde pourrait y vivre. En guise de punition, Dieu leur a fait commencer à parler différentes langues et en raison d'un manque de compréhension, ils n'ont pas pu terminer la construction de la Tour.\r\n\r\nCette carte est chargée de la représentation de l'arrogance, où nous croyons avoir raison et ne nous permettons pas de voir les possibilités et les faits qui nous entourent. Vous devez abandonner le cycle passé pour en construire un nouveau, alors la Tour vous avertit qu'il y aura des changements drastiques sur votre chemin, ce qui vous causera une certaine confusion et vous mettra face à des problèmes imprévus.\r\n\r\nEn matière de santé, la Tour vous demande d'être conscient de ce point, alors n'ignorez pas les signaux que votre corps vous présente.", "card_signification_warnings": "Lorsque cette carte se présente comme un obstacle, elle signale que vous vous obstinez à ne pas vous permettre de vivre de nouveaux moments, vous ne voulez pas abandonner le passé et c'est pourquoi vous n'évoluerez pas. Lâchez ce qui ne contribue plus à votre présent et préparez-vous à construire une nouvelle histoire, acceptez les fins, elles font partie d'une intrigue où plusieurs nouveaux commencements et possibilités émergeront. Vider votre énergie est nécessaire pour que vous trouviez le vrai sens du bonheur.", "card_signification_love": "En amour, la Tour n'apporte pas de bonnes nouvelles, elle vient avec l' avertissement que si vous ne changez pas vos attitudes et la façon dont vous gérez la relation, la fin est imminente. Essayez de comprendre ce qui ajoute de la valeur au couple, écoutez les points de vue de votre partenaire et acceptez qu'il soit nécessaire de lâcher certains points afin de construire le meilleur pour tous les deux .\r\n\r\nSi vous êtes célibataire, vous devrez changer certaines attitudes et croyances afin de trouver quelqu'un d'idéal.", "card_signification_work": "Soyez très prudent, vous aurez des problèmes financiers et cela peut se répercuter sur vos performances au travail, alors essayez de vous débarrasser des croyances dépassées, renouvelez et mettez à jour vos connaissances, après tout le monde est en constante évolution et vous devez le suivre. Vous pouvez connaître un changement à votre niveau professionnel .\r\n\r\nLa Tour indique qu'il est temps de restructurer votre vie, d'accepter les changements et d'ouvrir les possibilités de nouvelles voies car vous trouverez des énergies beaucoup plus positives et intéressantes dans de nouveaux airs.", "card_image": "MajorArcanaCards/17.jpg", "card_polarity": "Negatif"}, {"id": 16, "card_name": "Le Diable", "card_signification_gen": "La carte Le Diable dans le Tarot apporte la figure du diable avec des cornes, symbole de fertilité, et le caractère de la lettre est lié aux instincts humains, à la cupidité, aux désirs, au sexe et à l'argent. \r\n\r\nLa plupart des tarots montrent les mains du personnage indiquant toutes les directions montrant leur pouvoir de création et de destruction. Vous êtes-vous déjà arrêté de penser que plus vous voulez vous éloigner des désirs et désirs mondains et charnels, plus ces aspects se rapprochent de vous ?\r\n\r\nC'est cette dualité qui s'exprime dans la carte du Tarot du Diable . Vivre selon les règles et les normes de la société et se laisser emporter par les aspects émotionnels du plaisir et de la jouissance.\r\n\r\nLe pouvoir et le désir matériel, combinés à l'ambition, conduisent à différents aspects qui pourraient définir votre avenir. Par conséquent, cette lettre n'est pas négative comme beaucoup de gens le pensent et ont peur de la voir, en fait elle vous demande ce que vous attendez de la vie , quel chemin vous suivrez, tout dépendra de vous.\r\n\r\nCet Arcane du Tarot montre, dans le domaine de la santé, que tous les excès peuvent être négatifs . Beaucoup de fêtes, de ballades et beaucoup de plaisir peuvent entraîner plusieurs problèmes de santé. D'autre part, rester à l'intérieur peut également déclencher d'autres aspects qui n'étaient pas identifiés dans ce sens.\r\nÀ ce stade, il est important que l'ambition soit modérée et que les objectifs ne soient pas confondus avec cet autre sentiment. Il est temps de réfléchir et d'accepter les limites de l'univers social ; avoir de l'audace, de la passion et être guidé par des valeurs et des plaisirs personnels. Méfiez-vous des échecs, des illusions et des passions débridées.", "card_signification_warnings": "En tant qu'aspects négatifs, la lettre est liée à la luxure, à l'argent exagéré et à des voies suspectes et à la cupidité.", "card_signification_love": "La carte du Diable amoureux vous conduit à l'amour charnel. Au sexe, à la passion, au désir et au plaisir nés de la relation physique avec celui que l'on aime . C'est le moment de se méfier des tentations qui peuvent vous détourner à des fins différentes, telles que les fêtes et la fête. Quiconque veut construire quelque chose de plus significatif avec quelqu'un doit faire attention à ne pas succomber de manière excessive aux intérêts et aux passions de quelqu'un.\r\n\r\nEn revanche, la possessivité et l'égoïsme qui vont de pair avec ces désirs profonds peuvent être plus exposés, vous jetant dans un lac d'intensité et de sentiments différents. Cherchez le plaisir personnel mais essayez d'être équilibré.", "card_signification_work": "Dans le domaine du travail, la carte O Diabo do Tarot montre qu'il faut ressentir du plaisir et de l'amusement pour les conquêtes matérielles. Cependant, il alerte sur le risque de domination, la luxure et le désir de performer matériellement par des moyens qui ne sont ni éthiques ni moraux.\r\n\r\nDoté de beaucoup d'esprit, de perspicacité et de beauté qui séduit, fascine et trompe. La carte du Tarot du Diable montre une personne dotée d'attributs animaux et sauvages se plaçant dans une position ambiguë entre les dons humains et les caractéristiques instinctives des animaux. Cette séduction peut vous conduire à des désirs, des pouvoirs et des vanités vous faisant oublier les règles de bonne conduite et d'éthique .\r\n\r\nCes éléments peuvent être utilisés pour le côté positif ou non. Cela dépend de votre capacité à modérer votre ambition et à contrôler vos volontés, vos biens et vos passions.", "card_image": "MajorArcanaCards/16.jpg", "card_polarity": "Negatif"}, {"id": 15, "card_name": "Tempérance", "card_signification_gen": "Une femme au visage féminin et aux traits masculins verse de l'eau d'un vase à l'autre. Les polarités révélées dans la carte du Tarot Tempérance montrent le renouveau de la vie, l'alchimie, la souplesse et l'équilibre.\r\n\r\nLa tempérance apporte la connexion avec le monde spirituel , en particulier avec les anges qui sont des messagers divins qui transitent entre les mondes des êtres vivants et supérieurs. L'eau qui coule d'un vaisseau à l'autre est le symbole du flux de vie et du mouvement qui habite la spiritualité de l'homme.\r\n\r\nRaison, Émotion, Esprit… Les trois éléments pondérés et équilibrés d'une pyramide révèlent ce que vous devez accomplir dans les prochaines années de votre vie.\r\n\r\nLa possibilité alchimique et la transformation de l'eau reflètent la capacité de transmutation que nous avons tous en nous et indiquent comment nous pouvons utiliser cette énergie pour changer. Les principaux mots qui définissent cette lettre sont : transmutation, trêve, temporalité et transformation.\r\n\r\nLes quatre piliers qui coordonnent notre façon de gérer nos vies sont : matériel, sentimental, mental et spirituel . La carte Tempérance dans le Tarot montre les points auxquels ces éléments sont affectés par l'énergie de la carte.\r\n\r\nPour l'avenir, l'arcane Tempérance démontre la nécessité de faire attention à ne pas tomber dans le désordre et le déséquilibre. Il est important de ne pas être passif et de ne pas se soumettre à des chemins et des aspirations qui peuvent être basés sur du sable et non sur du béton.\r\n\r\nL'avenir appelle à l'exercice de la patience , de l'acceptation, de la flexibilité et du bonheur à exercer avec soin. En même temps, la conciliation et la modération sont essentielles pour l'équilibre avec l'autre.", "card_signification_warnings": "Vous êtes une personne très malléable et les autres peuvent facilement vous persuader. Il a tendance à écouter et à prêter attention à tout le monde juste pour leur faire plaisir. Prenez vos décisions, exposez votre point de vue lorsque cela est nécessaire, ne vivez pas dans l'ombre des autres et ne vous laissez pas influencer si facilement. Plus vous vivrez longtemps en fonction des perceptions des autres, plus vous perdrez votre identité et vous blesserez.", "card_signification_love": "En amour, cette lettre est extrêmement positive et montre l'importance de savoir gérer et mener une relation . Il démontre l'harmonie, l'équilibre, la flexibilité et la possibilité de créer des alliances positives. Le partenariat entre les personnes impliquées met en évidence ces aspects de dialogue, d'amitié, d'affection et d'attention qui aident dans le processus de construction de cette relation.\r\n\r\nSi vous êtes toujours célibataire, ne restez pas coincé à chercher l'amour, tout arrive au bon moment. Essayez de remplir votre esprit de choses qui vous procurent du plaisir .", "card_signification_work": "La carte Tempérance indique la patience, attendez. Il est temps de travailler sereinement en investissant dans votre avenir, de profiter de cette harmonie et de cette tranquillité dans votre travail, car c'est une période très stable et sûre.\r\n\r\nMais si vous êtes au chômage, c'est le moment idéal pour investir davantage dans votre carrière , rechercher des cours, des spécialisations et tout ce qui vous aide à augmenter vos connaissances.\r\n\r\nLa Tempérance apporte un message positif selon lequel nous devons maintenir l'équilibre pour réussir dans tout ce que nous avons planifié dans nos vies. Lorsque vous planifiez avec calme, soin et sagesse, vous pouvez facilement réaliser ce que vous voulez.", "card_image": "MajorArcanaCards/15_j7IbgMf.jpg", "card_polarity": "Neutral"}, {"id": 14, "card_name": "La Mort", "card_signification_gen": "La mort dans le tarot est une carte choquante et effrayante. Mais, cette carte n'indique pas toujours que des maux. Il ne symbolise pas la perte de vie mais une transformation géante . C'est mettre un terme définitif à quelque chose, sans rien pour vous lier à ce que vous avez vécu. C'est accepter que ton passé ne te serve plus, c'est apprendre à lâcher prise.\r\n\r\nDans le tarot, la Mort est l'Arcane Majeur 13, et est liée à la Renaissance. Les personnes qui tirent cette carte sont généralement très fragiles émotionnellement, car elles traversent une période de blessure ou de souffrance. C'est tout le résultat du détachement qui sera nécessaire pour que le nouveau se produise.\r\n\r\nIl est temps de laisser aller tout ce qui vous retient dans le passé . Par conséquent, cette lettre est très positive, car c'est un moment pour travailler sur la confiance en soi, elle vous fait mûrir. Il peut y avoir des doutes sur la voie à suivre en ce moment, car tout arrivera soudainement, alors croyez toujours en votre intuition.\r\n\r\nNettoyez votre âme des mauvaises énergies et profitez du flux de changement pour vivre le nouveau. Mais n'ayez jamais peur de la  la carte de la Mort dans le Tarot, car elle mettra tout en mouvement, vous éloignera des moments négatifs si vous les vivez et vous sortira de la monotonie.\r\n\r\nIl est toujours étrange d'imaginer que la mort signifie la vie, mais nous pouvons comprendre quand nous pensons que pour que le nouveau émerge, l'ancien doit partir. Essayez de ne pas interpréter la force de la lettre à cause du poids du mot. Acceptez les changements que ce nouveau cycle vous apportera et tout sera beaucoup plus facile à gérer.\r\n\r\nL'image du squelette passant la faux sur un champ de gens est assez forte, mais sa signification n'est rien de plus que le passage à travers tout ce qui vous retenait, qui vous rendait malade. Parfois, nous sommes connectés à des idées ou à des personnes et nous ne réalisons jamais que cela ne nous fait aucun bien. La lettre avertit qu'il est temps de changer et que les énergies de l'Univers vous aideront à le faire. Votre nombre 13 signifie une énergie de dépassement.", "card_signification_warnings": "La Carte de la Mort représente un obstacle lorsque vous n'acceptez pas les défis et les changements que la vie voudrait vous donner. N'essayez pas de vous accrocher au passé, voyez ce que l'avenir a à vous offrir.", "card_signification_love": "Cette carte peut présenter des significations de favoriser ou de défavoriser la relation dans laquelle vous vivez. Mais comprenez que quoi qu'il arrive, il fallait finalement apporter quelque chose de mieux dans votre vie.\r\n\r\nFavoriser : cela peut être le début d'un nouveau cycle, la renaissance de l'amour, de la passion. Le renouvellement de tout ce qui les rend bons , tous les deux seront en ascension spirituelle, une nouvelle phase pleine de positivité surgira, ou aussi un nouvel et grand amour pour ceux qui sont célibataires ;\r\nDésavantage : indique la perte. Ce sera une période difficile et triste. Vous aurez une période sentimentale très fragile . Mais n'oubliez jamais que cela fait partie d'une évolution. Un but ou une raison existait pour que cela se produise, et à l'avenir vous le découvrirez.", "card_signification_work": "La carte de La Mort au travail signifie que si vous traversiez une période troublée , cette situation sera résolue. Il doit y avoir un engagement de votre part pour que de nouvelles voies apparaissent, que ce soit dans votre carrière, ou dans le domaine financier en général. Il marque le début d'une nouvelle étape dans l'environnement professionnel. Il peut même s'agir de changer d'emploi ou d'en trouver un nouveau pour une personne au chômage. Faites-vous davantage confiance !\r\n\r\nBref,  La Mort dans le Tarot est comme chaque carte, il y a toujours différentes manières de l'interpréter. L'important est de comprendre le nouveau cycle qui va émerger et d'essayer d'en tirer le meilleur parti. Renaître une fois de plus, gagner plus de sagesse et beaucoup de lumière dans votre vie.", "card_image": "MajorArcanaCards/14.jpg", "card_polarity": "Positif"}, {"id": 13, "card_name": "Le Pendu", "card_signification_gen": "Cette carte est connue sous le nom du Pendu , du Pendu ou du Pendu , sa figure est celle d'un homme pendu par ses pieds, ce qui lui permet de se sortir de la situation et pour cela seule sa sagesse est nécessaire.\r\n\r\nLe Pendu du Tarot dit que vous traverserez une période de galère, mais sachez qu'après réflexion vous en sortirez équitablement, plein de nouveaux apprentissages et l'essentiel, au final, vous serez le vainqueur . Votre force physique et spirituelle augmentera au cours de ce processus, alors acceptez les défis et agissez avec maturité.\r\n\r\nDans le Tarot, le Pendu  prévient que ce ne sera pas la force physique qui vous sortira de l'impasse, mais la patience. Ne faites rien sans réfléchir, sans observer, sans réfléchir . Attendez, respirez et regardez tout passer, absorbez les informations et gardez un œil sur tout ce qui vous entoure, découvrez où c'est sûr, quelles personnes sont dignes de confiance et où vous devez garder vos distances.\r\n\r\nLa Carte Pendue est l'une des cartes de Tarot les plus complexes, elle vous oblige à réfléchir à tout ce qui vous bloque, à trouver un moyen de vous débarrasser des cordes qui vous lient. De nouvelles directions devront probablement être prises, mais vous le verrez dans votre moment particulier si vous regardez sagement le processus dans son ensemble et acceptez les conclusions auxquelles vous arrivez, même si elles sont pleines de détachement et de fins.\r\nEn matière de santé, cette carte signifie la nécessité d'être plus prudent avec vous - même , vous êtes dans un moment fragile , il est bon de faire un bilan approfondi et de vérifier si tout va bien.", "card_signification_warnings": "Il est nécessaire de changer d'angle pour mieux voir les obstacles de la vie. Vous êtes dans un moment délicat et vous ne voyez pas la solution, concentrez-vous sur le fait que vous trouverez bientôt où tous les problèmes surviennent et surtout, aussi fatigant que cela puisse paraître, ne vous sentez pas résigné à la situation, ne ne vous rendez pas, vous serez le gagnant, analysez-le simplement avec sagesse.", "card_signification_love": "En amour, le Tarot Du Pendu symbolise la stagnation, il n'y a pas de message de rupture amoureuse pour le moment, mais il y a un affaiblissement. Vous devez analyser ce qui est important pour vous deux et tout ce qui ajoute plus d'amour et de complicité au couple , généralement la conversation est toujours la meilleure solution. Changez, car il est encore temps de réparer tout ce qui est nécessaire.\r\n\r\nSi vous êtes célibataire, trouvez d'abord un moyen de sortir des problèmes qui existent encore dans votre vie des relations passées, pour accepter un nouvel amour dont vous avez besoin d'avoir un cœur propre et une énergie positive pour que tout soit favorable.", "card_signification_work": "Vos vieilles idées ne sont pas bien fondées et ne semblent pas assez solides pour être prises en compte. Repensez vos projets de carrière professionnelle , vous devrez réorienter vos énergies dans ce domaine pour trouver les meilleures réponses. L'aide de collègues peut vous donner plus de clarté à ce stade.\r\n\r\nCe n'est pas le bon moment pour agir, il faut juste observer tout ce qui se passe autour de vous et étudier les meilleures sorties. Le pendu vous demande d'être prudent dans vos choix et de ne pas agir de manière imprudente.", "card_image": "MajorArcanaCards/13.jpg", "card_polarity": "Negatif"}, {"id": 12, "card_name": "La justice", "card_signification_gen": "La justice est une lettre d'avertissement. Elle vous demande d'être sage et de savoir bien réfléchir à votre prise de décision.\r\n\r\nDans Tarot, la justice est la représentation du karma dans nos vies , sachez que tout ce que vous décidez ou agissez à ce moment vous apportera des conséquences futures, il est donc nécessaire de ne pas exagérer les décisions et d'être juste avant tout.\r\n\r\nDes situations où des choix judicieux sont nécessaires se présenteront à vous, et vous serez responsable de la manière d'orienter vos solutions. Ne faites aucun pas sans réfléchir, sans réfléchir, sans réfléchir. Par conséquent, recherchez la connaissance de soi , comprenez toutes les facettes, imaginez des solutions avec clarté et harmonie, ne faites rien sans étudier en détail ce que vous pouvez gagner ou perdre de l'événement. Surtout, soyez juste, n'essayez pas d'améliorer la situation pour vous-même en passant sur les autres, car plus tard les choses iront contre vous.\r\n\r\nVous aurez une vision objective et réaliste de tout ce qui se passe. La justice dans le Tarot vous demande de trouver votre vrai moi, -  peut-être par la méditation -  afin que vous puissiez réaliser ce que vous voulez à l'avenir.\r\n\r\nLa Justice du Tarot est la représentation d'un moment de jugement du destin avec quelque chose que vous avez laissé ouvert dans des vies antérieures, c'est un événement karmique qui exige que dans cette vie vous ne refouliez plus les mêmes erreurs et que vous soyez sûr que vous avez appris le leçon.\r\n\r\nL'image de la carte Justice Tarot est d'une femme assise sur un trône qui indique son pouvoir, au niveau du cœur avec sa main gauche elle tient la balance, qui pèse le pouvoir de ses décisions, dans sa main droite se trouve l'épée levée celle qui brandira la sentence.", "card_signification_warnings": "Sa présentation comme un obstacle est une injustice. Lorsque cette lettre est présentée de manière négative, elle vous avertit que vous subirez des injustices dans votre vie, des interprétations erronées. Soyez prudent avec les personnes très proches, évitez de vous mêler aux commérages, car ce moment risque d'être mal jugé à la fin.", "card_signification_love": "En amour, la justice demande un moment de réflexion : analysez froidement si vous êtes dans la relation que vous souhaitez , ne faites pas de place aux excuses ou aux bagarres insensées. Comprenez toujours le côté de votre partenaire et ne le jugez pas à l'avance, vous devez peser ce qui a vraiment de la valeur.\r\n\r\nSi vous êtes célibataire, ce n'est pas le meilleur moment pour trouver quelqu'un, car votre sens critique peut vous gêner plus qu'il n'aide. Mais si la personne spéciale apparaît , soyez très prudent avec les jugements et leurs propos. Utilisez cette étape pour préparer le terrain pour l'avenir, étudiez simplement toute l'implication et décidez plus tard.", "card_signification_work": "Dans le Tarot, la carte Justice vous demande de faire des choix rigoureux dans votre métier. Que ce soit dans l'analyse du rôle que vous jouez, que ce soit dans votre performance ou même celle de vos collègues. Mais surtout soyez juste, ne jugez pas sans fondement ni sens. Utilisez votre force et votre influence pour améliorer votre environnement de travail et vos performances.\r\n\r\nSi vous êtes au chômage, choisissez judicieusement l'emploi qui se présentera . Faites attention à l'entretien et ne donnez pas une fausse impression, ne promettez pas ce que vous ne savez pas ou ne pouvez pas faire pour que cela n'ait plus d'importance pour vous plus tard.\r\n\r\nLa carte de la justice apporte un grand pouvoir de décision dans des choix importants dans votre vie, des problèmes qui ont été mal interprétés ou non résolus dans le passé, dans d'autres vies. C'est le destin karmique qui vous charge d'agir avec sagesse et de boucler le cycle de cette affaire qui vous a déjà coûté longtemps.", "card_image": "MajorArcanaCards/9.jpg", "card_polarity": "Positif"}, {"id": 11, "card_name": "Roue De La Fortune", "card_signification_gen": "La signification de la Roue du Destin ou de la Carte Roue de la Fortune  dans le Tarot est liée à ce qui a été planté dans la vie de celui qui l'a vue. Si vous avez préparé le terrain, ensemencé et arrosé, vos projets et objectifs seront atteints.\r\n\r\nLe problème avec la signification de la carte Rue De La fortune est le nom qu'elle porte. Car face à une nomenclature qui symbolise la richesse, on en conclut immédiatement que le consultant sera la cible de gains matériels, de prospérité et même d'argent . Cependant, la carte représente les récompenses qui viendront uniquement en fonction de ce qui a été planté. Si la personne est logée et n'a aucune action dans la vie, il est très difficile de penser que la récolte sera rentable.\r\n\r\nSi vous savez jouer au Tarot, vous saurez que cette carte concerne aussi les cycles de la vie. Par conséquent, tout ce qui a été laborieux dans le passé et qui nous a aidés à grandir aura sa période terminée. D'un autre côté, l'arcane avertit que la répétition des cycles le fera sans interruption jusqu'à ce que la leçon soit apprise. C'est-à-dire que cette carte peut être signe de chance ou de malchance, et tout dépend de la façon dont vous ferez face aux situations .\r\nEn lisant l'image sur la carte, on peut voir la roue attachée à un axe central, où le symbole d'un sphinx, représentant des obstacles, lui est connecté, et deux autres êtres, l'un ascendant et l'autre descendant. Cette image n'a rien à voir avec les revenus et l'argent, mais avec le cycle de la vie.", "card_signification_warnings": "Dans le Tarot, la représentation de l'ombre de la Roue de la Fortune indique que vous stagnez dans votre vie et que vous imputez tous vos problèmes à votre malchance. Il faut bouger, faire tourner la roue en votre faveur. Tout ce qui est fait avec dévouement et effort aura de bons résultats. Arrêtez d'analyser si votre vie est dans le mouvement idéal, et si ce n'est pas le cas, prenez les mesures nécessaires pour qu'elle retrouve une synergie avec les événements positifs .", "card_signification_love": "L'une des plus grandes difficultés pour les gens tourne autour de la compréhension que tout est transitoire et que tout peut avoir une fin . Dans le domaine de l'amour, la carte de tarot Roda da Fortuna le montre clairement et met en garde contre les fins possibles des relations amoureuses, des mariages, des rencontres et d'autres problèmes.\r\nComme la vie est faite de cycles, il est important de réaliser qu'ils se terminent lorsque les contributions des deux côtés sont fermées au sein d'une relation. Il faut donc de la maturité pour comprendre ces processus et accepter ce qui ne peut pas être transformé.\r\n\r\nMais, cela peut aussi indiquer un bon passage dans cette phase pour le couple – s'il y a harmonie entre eux – de nombreux projets seront réalisés et le bonheur sera présent à ce moment-là.\r\n\r\nPour ceux qui sont célibataires, sachez que le monde ne s'arrête pas et que des personnes intéressantes croiseront votre chemin, il est important que vous appreniez à analyser s'ils méritent votre amour, afin que vous ne commettiez pas les mêmes erreurs du passé .", "card_signification_work": "Comprendre la carte Roue de la Fortune dans le Tarot dans le domaine du travail n'est pas non plus une tâche simple. Nous avons tendance à croire que les rebondissements de la vie entravent la stabilité, donc les plans et les rêves seront réalisés si vous savez comment gérer les situations et si vous avez travaillé dur pour être reconnu pour ce que vous faites.\r\n\r\nQue vous soyez salarié ou au chômage , cet arcane vous demande de faire attention à ne pas devenir instable en raison des changements, et de rester concentré sur votre objectif.\r\n\r\nIl s'avère que la vie est un cycle en mouvement éternel et ces changements sont essentiels pour que le nouveau apparaisse. Si vous avez tourné le Tarot de la Roue de la Fortune, soyez ouvert aux changements qui peuvent apporter des expériences très importantes et nécessaires à votre vie.", "card_image": "MajorArcanaCards/11.jpg", "card_polarity": "Positif"}, {"id": 10, "card_name": "L'Ermite", "card_signification_gen": "L'ermite est un arcane majeur du Tarot et est représenté par le chiffre 9. En amour, il symbolise le détachement des facteurs extérieurs et le besoin de rechercher la paix dans vos relations les plus intimes.\r\n\r\nL'initié, dans le rôle de chercheur, a atteint la sagesse, l'illumination et la capacité de réévaluer la vie et les objectifs. La carte l4Ermite Tarot vous apprend à éteindre l'esprit et à profiter du silence pour l'illumination et la connaissance de soi. Cela renforce l'importance du silence pour une plongée profonde dans les problèmes personnels de votre âme afin de réévaluer vos objectifs. Cette carte symbolise : le retrait, la méditation, le silence, la connaissance de soi, l'éveil, la concentration, la prudence, l'isolement et la réévaluation.\r\n\r\nC'est le moment de vous arrêter et de revoir tout ce que vous avez accompli et fait jusqu'à présent dans votre vie. Il y a encore beaucoup à construire et à trouver des solutions, mais pour cela, vous devez réfléchir et prendre les meilleures décisions.\r\nUn homme âgé tient dans sa main gauche un bâton ou un bâton qui, en plus de l'aider à subvenir à ses besoins, symbolise la connaissance et la sagesse que l'âge lui apporte. Vêtu de vêtements rouges et bleu foncé, il porte une lampe de poche dans sa main droite. Cette main est levée et la lumière illumine le visage et le chemin devant l' Ermite . La lanterne est très symbolique car elle ne représente pas seulement la lumière physique devant vous, mais la sagesse qui vous aide à voir clairement les obstacles et les chemins devant vous.", "card_signification_warnings": "Lorsqu'il est présenté dans la tirade comme un obstacle, dans le Tarot, l'Ermite représente votre fort désir d'isolement, qui vous empêche de progresser dans la vie. Alors évitez la solitude et accordez plus d'attention aux événements qui se déroulent devant vous et qui nécessitent une attention particulière. Tout ce qui est mauvais et négatif dans votre vie est dû à votre désir d'isolement, dans ce cas, le message de l'Ermite est : bougez !", "card_signification_love": "En amour, la carte L'Ermite symbolise pour les célibataires la prudence et le besoin d'être conscient avant de construire un processus de lien et d'attachement. Ceux qui sont prudents construiront un avenir meilleur et plus sûr et ne courront pas le risque de commettre des erreurs.\r\n\r\nSi vous êtes en couple, demandez-vous si c'est ce dont vous avez toujours rêvé et dont vous avez besoin pour votre vie. C'est le moment de clarifier certaines choses avec vous-même, mettez-vous en premier .", "card_signification_work": "C'est le moment pour vous d'attendre et de réfléchir. N'agissez pas seul, soyez prudent et prudent, évitez de passer par des situations inutiles car vous n'avez pas d'idées claires pour résoudre les problèmes.\r\n\r\nSi vous êtes au chômage, cette période ne sera pas opportune pour trouver un nouvel emploi , attendez et demandez-vous quel est votre objectif et votre objectif dans la vie pour être sûr à l'avenir de ce que vous devrez poursuivre. Ne pariez pas sur des situations désespérées, ce n'est pas le bon moment pour vous de prendre de gros risques.\r\n\r\nLa carte Tarot l'Ermite représente une recherche solitaire, pour trouver les meilleures réponses, nous ne devons pas nous fier aux opinions des autres ou au sort du destin, mais plutôt réfléchir et prendre de nous-mêmes les solutions les plus appropriées, car nous apportons dans notre esprit la force et le courage nécessaire pour dissoudre les mauvaises énergies qui nous hantent.", "card_image": "MajorArcanaCards/10.jpg", "card_polarity": "Positif"}, {"id": 9, "card_name": "La Force", "card_signification_gen": "L'Arcane Force – Tarot représente le domaine des passions, étant également très valable pour les moments de crise, ou lorsque l'on court le risque de prendre des attitudes hâtives.\r\n\r\nDans les domaines des sentiments, la lettre à la Force  a le sens  de la maîtrise des passions, de l'amour et de l'efficacité des conquêtes.\r\nLa protection affectueuse de l'amant n'amènera pas la femme - représentée par cette carte - à annuler sa personnalité ou à se laisser prendre aux intérêts d'autrui.\r\n\r\nMots qui définissent la Force : courage, maîtrise émotionnelle, force viscérale, dépassement, élan, action, maîtrise, sécurité et accomplissement.\r\n\r\nDans le Tarot la Force , est représentée par une femme qui utilise ses mains pour ouvrir la gueule d'un lion. L'idée de force physique est associée à la carte lorsque nous la regardons, mais en fait,  cet arcane exprime des aspects de dépassement et d'utilisation d'autres types de puissances, y compris celles liées à l'amour de soi qui surpasse l'amour des autres.\r\nApparemment, avant d'ouvrir la gueule du lion avec ses mains, on remarque que cette femme immobilise et contrôle l'impulsion de l'animal.\r\nD'autres cartes de tarot comme Le Monde et L'Etoile vous montrent à quoi vous ressemblerez lorsque vous obtiendrez ce que vous voulez. Déjà la lettre Force dans le Tarot, indique clairement que ces réalisations viendront avec un élan, de l'énergie et beaucoup d'envie.", "card_signification_warnings": "Cette carte, lorsqu'elle se présente sous forme d'obstacle, indique que le consultant ne sait pas dominer sa force, et est une personne agressive, vous laissez la situation vous prendre et vous ne savez pas comment la contrôler. La Force dit que votre impatience mettra fin au bon temps et peut vous faire du mal.", "card_signification_love": "Cette carte apporte l' indication que votre relation est si forte qu'elle surmontera tout problème , vous êtes à l'écoute et vous vous comprenez parfaitement, cette énergie vous donne le pouvoir de surmonter les obstacles.\r\n\r\nPour ceux qui sont seuls,  la carte Force dans le Tarot  indique que votre pouvoir de séduction sera à la hausse et qu'un nouvel amour verra probablement le jour. N'ayez pas peur et tentez votre chance, c'est peut-être celui dont vous avez besoin en ce moment et peut vous apporter de belles histoires et de la compagnie.", "card_signification_work": "Utilisez votre force mentale et spirituelle et vous recevrez bientôt de bonnes nouvelles dans votre vie. Vous avez le pouvoir de changer ou de réaliser quelque chose que vous visiez tant, alors concentrez-vous sur ce qui est important et vos efforts seront bientôt remarqués .\r\n\r\nSi vous êtes au chômage, investissez vigoureusement dans tout ce qui vous apporte de la valeur et vous pourrez chercher avec impatience l'emploi de vos rêves, qui vous fera remarquer lors d'un entretien.\r\n\r\nLa Force est parfaite pour tous ceux qui attendaient une puissance mentale et une grande force spirituelle pour pouvoir se battre pour leurs objectifs. Il vous fournira l'ingrédient manquant pour vous permettre de courir sans crainte à la recherche de ce dont vous rêvez.", "card_image": "MajorArcanaCards/12.jpg", "card_polarity": "Positif"}, {"id": 8, "card_name": "Le Chariot", "card_signification_gen": "Dans le Tarot, la carte La Voiture symbolise la victoire, le contrôle, la confiance, la direction et l'opportunité de nouveaux chemins. L'image de la voiture est synonyme de bons projets en cours, ce qui montre, comme la carte La Justice, la possibilité de progresser.\r\n\r\nÉgalement connue sous le nom de Le Chariot , la carte Chariot est représentée par deux chevaux traînant une boîte. Monté sur deux roues et couvert d'un auvent, il présente également la figure d'un homme avec un sceptre dans la main droite.\r\n\r\nL'Arcane du Tarot La Voiture représente une période de grande affection et de protection, qui peut apporter des activités grandes et intenses. Ces actions doivent avoir une bonne santé et un effort de la part du consultant .\r\n\r\nSi vous êtes un voyageur, cela représente des moments d'incertitude. La Voiture du Tarot marque la rencontre d'un carrefour ou la naissance d'un doute, mais qui sera surmonté de manière simple. Ce doute surgit pour qu'il soit possible de franchir toutes les étapes de l'évolution avec plus de progrès.\r\nLe Chariot montre qu'il faut beaucoup de demande et de dévouement pour obtenir les avancées méritées. Il symbolise que vos réalisations seront réalisées en fonction de vos capacités, dons et aptitudes. Les mots qui précisent le mieux cette carte sont : honneur, motivation, mouvement, changement, vision des chemins, décision, détermination, courage et planification.\r\nCertains lecteurs de tarot soulignent souvent que la carte du Chariot peut également représenter un éloge ou une calomnie.", "card_signification_warnings": "Cette carte indique que vous pourriez être la cible de personnes opportunistes, ou que vous serez poussé par l'ambition, où même en sachant qu'ils vous exploitent, vous vous laisserez emporter par votre fierté. Apprenez à vous valoriser davantage et sachez que vous n'êtes pas faible pour avoir besoin des autres pour atteindre vos objectifs. Ne vous laissez pas manipuler !", "card_signification_love": "Le demandeur qui trouve la carte du Chariot sur son chemin devrait être très reconnaissant. Il apporte des perspectives très positives pour l'amour, marquant une période de victoire, de triomphe et de grand succès.\r\n\r\nUne anxiété positive se transforme en détermination, ce qui peut finir par générer une affection plus forte et plus intense entre le client et l'être aimé. La relation devient encore plus harmonieuse à tous points de vue.\r\n\r\nLa Voiture ouvre la question de quelle est l'importance de la personne que vous aimez dans votre vie et quel peut être l'effet de cette relation dans votre avenir, si elle doit être durable. Ce raisonnement sert aussi à ceux qui sont célibataires et à la recherche d'un partenaire , où les possibilités seront beaucoup plus étudiées pour qu'il y ait cette implication complète entre eux.", "card_signification_work": "Vous luttez et cherchez depuis longtemps la reconnaissance de votre travail, n'est-ce pas ? Sachez que c'est le meilleur moment et vous atteindrez probablement cet objectif . En tant que personne très travailleuse, vous obtiendrez un retour sur tout ce que vous avez fait, soyez confiant et restez concentré.\r\n\r\nSi vous êtes au chômage, cette carte indique la réussite. Bientôt un bon travail devrait apparaître et la bonne nouvelle viendra !\r\n\r\nLa carte du Chariot apparaît dans le tirage au sort comme une promesse de bons moments, alors consacrez-vous à ce qui est nécessaire, croyez en votre potentiel, car tout ce que vous réaliserez sera dû au mérite.", "card_image": "MajorArcanaCards/8.jpg", "card_polarity": "Positif"}, {"id": 7, "card_name": "L' Amoureux", "card_signification_gen": "VI – La carte de tarot Amoureux– Harmonie, réconciliation, choix et réalisation\r\n\r\nCette carte ne parle pas nécessairement d'amour et de relations. Il représente les opportunités, les avantages et les offres possibles dans votre vie en ce moment. Dans le même temps, le libre arbitre et l'indécision peuvent diviser votre opinion. Cela peut vous faire douter de la façon d'agir sur certaines questions.\r\n\r\nDans Tarot l'Amoureux n'est pas défini, il parle de libre arbitre et de la nécessité de faire un choix. Il est possible que vous ayez délégué vos choix à d'autres personnes et c'est le moment de les intégrer dans votre vie. Cet arcane essaie d'allumer la lumière de la conscience qui est éclipsée par les désirs.\r\n\r\nLa raison pour laquelle ces doutes surviennent sont plusieurs options sur votre chemin. C'est pourquoi il est important d'utiliser les connaissances acquises pour choisir la route à prendre.\r\nL'Amoureux du Tarot apporte la certitude de bons partenariats dans les affaires et les relations. Vos actions de destin ne sont pas encore définies car elles se rapportent aux choix que vous aurez à faire sur votre chemin. Cet arcane nous amène à comprendre les possibilités offertes. Mieux que de n'avoir aucune option, c'est de devoir se plier à une décision imposée par la vie et cette carte de tarot offre le pouvoir de choisir.", "card_signification_warnings": "L'inconvénient de cette carte est qu'elle montre la peur de se tromper lors de la prise de décision, car vous traverserez une période de pression et de tension externes. Sachez que si vous restez calme et agissez avec prudence, vous trouverez la meilleure solution.", "card_signification_love": "Peut-être que quelqu'un d'autre vous intéresse ou qu'il peut apparaître à tout moment. Par conséquent, il est temps pour vous de penser calmement et clairement et d'analyser ce qui est vraiment le mieux pour vous, afin que vous sachiez comment prendre la meilleure décision et que vous ayez la réponse que votre relation est vraiment ce que vous voulez pour votre vie .\r\n\r\nSi vous êtes célibataire, l'Amoureux du Tarot représentent l' arrivée d'un nouvel amour pour vous accompagner sur votre chemin.", "card_signification_work": "Cette carte représente l' émergence d'une nouvelle opportunité , si vous êtes salarié ce sera le moment de décider ce qui est le mieux pour vous, si vous êtes au chômage, c'est votre chance. Il indique aussi l' arrivée de plus d'argent que vous n'en avez , ou un deuxième emploi, une entreprise, peut-être un héritage.\r\n\r\nDe manière générale, la carte l'Amoureux do Tarot annonce de bonnes relations et partenariats pour votre vie. L'arcane apporte également la compréhension que toutes les cultures que nous avons sont liées à la plantation des graines que nous avons fait germer. La bonne récolte est le résultat de choses que vous avez refusées dans le passé et c'est le moment idéal pour faire le point.", "card_image": "MajorArcanaCards/7.jpg", "card_polarity": "Positif"}, {"id": 6, "card_name": "Le Prêtre Ou Le Pape", "card_signification_gen": "La carte du tarot du pape fournit une connexion de la puissance et de la sagesse divines au monde humain. Originaire du latin « pontifex », le mot pontife signifie bâtisseur de ponts, présentant encore plus clairement ce lien avec le divin à la recherche de réponses en philosophie et spiritualité .\r\n\r\nSymbole d'autorité et de pouvoir spirituel et moral sur le monde. L'arcane Le Prêtre du Tarot montre une figure capable de gérer toutes les situations car il utilise ses dons et sa communication privilégiée avec l'autre monde pour cet échange.\r\n\r\nLa carte  du Tarot du Pape est représentée par la figure d'un homme plus âgé assis sur un trône. Dans une de ses mains, une crosse d'or (sceptre) attire l'attention, mais une croix de Malte (ou croix d'Amalfi) dans chacun de ses gants porte les huit préceptes suivis par les anciens Chevaliers Hospitaliers (ou Chevaliers du Malt). Ce sont : vivre dans la vérité, avoir la foi, se repentir des péchés, faire preuve d'humilité, aimer la justice, être miséricordieux, être sincère et inconditionnel, et supporter la persécution.\r\n\r\nLe Prêtre du Tarot aussi populairement connu comme le Pape , le Pontife ou le Hiérophante , représente plus la justice du monde des hommes que la justice divine. Cet arcane amène la nécessité de toujours vivre dans la légalité, en suivant les préceptes éthiques, moraux et ordonnés.\r\nAlors que  La Prêtresse , qui est la représentation du portail du sacré présent dans l'âme humaine, suggère que les mystères et les désirs peuvent être réservés et cachés, le Prêtre complète cette leçon par le besoin d'organisation.\r\nDans le domaine émotionnel, la lettre suggère l'affection, l'amitié et la loyauté ; dans le domaine matériel, la lettre évoque des principes d'équilibre, d'union, de bonnes relations et de société. Pour le monde mental, l'arcane du Tarot le Prêtre met en garde contre des aspects de moralité et de rigidité. Tandis que – pour le domaine spirituel – la foi et la religiosité sont mises en avant.", "card_signification_warnings": "Le côté négatif de cette carte représente une grande difficulté à comprendre les enjeux de la vie, ou encore une mauvaise utilisation de votre intelligence pour prendre des décisions, choisir des objectifs ou trouver des directions.", "card_signification_love": "La carte Le Pape dans le Tarot de l'Amour , indique une connexion du demandeur avec le monde des esprits et avec la divinité. Les prêtres sont, à eux seuls, les symboles de la connexion avec cet autre monde.\r\n\r\nDans l'univers de l'amour, la lettre montre que le client a la fidélité comme caractéristique fondamentale . Votre recherche est pour un amour pour la vie. Si vous êtes dans une relation stable, le Pape indique un mariage possible pour ceux qui n'ont pas encore réalisé ce rêve.\r\n\r\nQuiconque a transformé cet arcane du Tarot peut être assuré qu'il bénéficiera des réponses aux questions les plus diverses. Ces réponses permettront à la philosophie et au monde des esprits de réchauffer le cœur du demandeur.\r\n\r\nSi vous êtes célibataire, soyez patient car ce qui vous sera bénéfique est préparé par le destin .", "card_signification_work": "Au travail, c'est le même message pour quiconque s'investit dans quelque chose qui lui est propre, au chômage ou en emploi : ayez la foi, les choses arrivent dans nos vies au bon moment , gardez votre posture sérieuse et suivez fidèlement votre juste chemin, les récompenses viendront à temps favorable, juste n'abandonnez jamais sur les objectifs.\r\n\r\nLa carte de tarot, le Pape , symbolise la connaissance après de nombreuses études et interactions avec d'autres personnes , elle résume toutes les expériences que nous avons vécues et qui nous ont ennoblies du pouvoir de la sagesse et de la patience pour attendre le bon moment pour grandir dans la vie.", "card_image": "MajorArcanaCards/6.jpg", "card_polarity": "Positif"}, {"id": 5, "card_name": "L'Empereur", "card_signification_gen": "La carte de l'empereur du tarot dépeint la persévérance et la force. Ces caractéristiques sont perceptibles dans l'observation de la figure qui le représente, c'est-à-dire que nous voyons la figure d'un homme plus âgé avec un sceptre à la main et un bouclier d'aigle, assis sur un trône. Il apporte hauteur, fermeté, puissance et protection puissante.\r\n\r\nL'empereur arcane apporte l'énergie de la paternité, de l'obéissance, des règles et de l'ordre représenté par la figure masculine. C'est un guerrier, un maître absolu et un maître des règles qui doivent être suivies par tout le monde.\r\n\r\nDans le Tarot 4, il  peut représenter une personne extrêmement intransigeante, un souverain dominateur qui apporte des aspects d'organisation et de respect de ces règles qu'il détermine lui-même. Il symbolise l'univers autoritaire et masculin.\r\nPositivement, les énergies de protection et de soin sont claires dans la carte Empereur. Les aspects négatifs amènent le manque de patience, l'imposition de règles et les déterminations dictatoriales de ce leader.\r\n\r\nLes mots qui définissent le mieux cet arcane :\r\n\r\nprotection;\r\nMise en garde;\r\nsécurité;\r\nconseils;\r\naffection;\r\norganisation.", "card_signification_warnings": "Quelqu'un que vous connaissez, qu'il soit proche de vous ou non, vous réprimera de différentes manières, vous humiliant, exagérant souvent vos propos, vous humiliant et dépréciant votre valeur. Cette personne est catégorique sur toutes sortes de problèmes et utilise sa supériorité pour vous contrôler. Le conseil est que vous sachiez agir à bon escient et ne pas vous laisser ébranler psychologiquement, soyez très attentif et trouvez la meilleure issue à cette situation, vous êtes fort et vous connaissez votre valeur !", "card_signification_love": "l'empereur amoureux\r\nEn amour cette carte représente les soins et la sécurité apportés par une personne proche. Ce sera une période de stabilité et de confiance dans votre relation , avec de bons moments ensemble.\r\n\r\nCependant, la carte que l'empereur du tarot (selon la manière dont elle est jouée) demande de se méfier des relations abusives, sous plusieurs aspects. Sa volonté d'imposer des règles à vos actions amène également le besoin que vous ayez besoin de soins pour que la situation soit vue de manière rationnelle et surtout que vous puissiez clairement comprendre les attitudes de votre partenaire, afin que vous puissiez agir à bon escient et en toute sécurité.\r\n\r\nSi vous êtes célibataire, cette phase est propice à trouver quelqu'un de spécial qui vous impliquera complètement, vous donnant le sentiment de beaucoup d'affection et de protection.", "card_signification_work": "Cette carte synonyme de réussite professionnelle, vos efforts seront évidents et seront reconnus, vous pourrez donc recevoir une récompense , que ce soit en bonus ou en promotion.\r\n\r\nSelon le tirage, cette carte peut également signifier que quelqu'un de supérieur vous rabaisse et vous réprime, soyez conscient et rappelez-vous que vous n'êtes pas dans un travail qui favorise quelqu'un, ce qui doit maintenir cette relation est votre capacité.\r\n\r\nSi vous êtes au chômage, les chances de trouver une opportunité intéressante sont élevées durant cette période , alors investissez toujours plus en vous ! Mais n'oubliez pas qu'avec le bon consultant, vous pouvez être en mesure de comprendre quelles sont les prochaines étapes pour réussir !\r\nLa carte  de l'Empereur a des significations très différentes qui dépendent beaucoup du type de prise, mais dans son essence, elle annonce une bonne période, avec beaucoup de protection, de sécurité et qui vous apportera plusieurs réalisations et un grand bonheur, des énergies apportées par quelqu'un avec une figure. Profitez que ce soit votre moment.", "card_image": "MajorArcanaCards/5.jpg", "card_polarity": "Positif"}, {"id": 4, "card_name": "Impératrice", "card_signification_gen": "L'Impératrice du Tarot est comme une vraie maman ! Il  fait référence au pouvoir de résoudre les problèmes et d'améliorer n'importe quelle situation, en pénétrant l'âme de chacun avec maîtrise et sérénité.\r\n\r\nIl a une signification destinée aux énergies féminines, et représente son pouvoir de maintenir la stabilité dans tout type de relation .\r\n\r\nLorsque cette carte de tarot apparaît dans une pièce de théâtre pour une femme, cela signifie qu'elle a été couronnée et donc la beauté et la richesse seront présentes à ce moment de la vie. Le conseil est de toujours agir avec sagesse et de suivre votre instinct.\r\n\r\nVous serez conscient de vos problèmes et saurez comment y faire face de la meilleure façon, vous serez également capable de comprendre en profondeur les problèmes sociaux ou les sentiments de vos proches, en étant capable de les guider de manière intelligente.\r\nVous surmonterez magistralement les obstacles qui surgiront, créant un nouveau chemin plein de nouveaux espoirs et d'équilibre. \r\nSi vous êtes un homme, cette carte représente une figure féminine forte dans votre vie qui changera votre destin, elle vous aidera au mieux et vous guidera vers de grandes réalisations.\r\n\r\nMots qui définissent l'énergie de l'Impératrice :\r\n\r\nEspoir;\r\nÉquilibre;\r\nRénovation;\r\nAmour maternel;\r\nAbondance;\r\nRichesse;\r\nCompréhension.\r\nL' Impératrice dans le Tarot diffère de la carte Prêtresse qui privilégie les questions liées à l'intuition et à la gamme des émotions.\r\n\r\nCette carte apporte l'énergie de la plénitude, de la fécondité - elle peut même indiquer une grossesse - et montre le côté prospère et abondant de l'énergie féminine.\r\nParlant de la signification de la lettre à l'impératrice, une femme est représentée assise sur un trône confortable, elle tient d'une main un sceptre, indiquant qu'elle a de la sagesse, et de l'autre un bouclier avec le dessin d'un aigle qui montre qu'elle est « celle qui voit tout ». La carte Impératrice Tarot apporte la possibilité de voir toutes les situations et aussi la capacité de savoir travailler avec toutes.", "card_signification_warnings": "Le côté négatif de la lettre l'impératrice vous alerte et vous demande de faire attention aux intrigues et querelles qui vont surgir . Quelqu'un peut retarder vos projets et compliquer votre compréhension de nombreux domaines de votre vie.\r\n\r\nMalgré ces signes, cette lettre démontre également que même en vous retardant pendant un certain temps, les problèmes seront résolus.", "card_signification_love": "Dans le domaine de l'amour, l'impératrice des arcanes dit que la fertilité, l'intuition, l'équilibre émotionnel et la fécondité peuvent être présents dans votre vie ! Utilisez la sensualité pour réchauffer encore plus cet amour et vivre des moments de plus grande union et complicité .\r\n\r\nD'autre part, il est important de faire attention à la possibilité que ces sentiments soient confus et nourris comme de l'égoïsme, de la possession, de l'infidélité, de l'anxiété et de la jalousie.\r\n\r\nPour les célibataires, le message est le même : abusez de votre pouvoir et de votre supériorité pour séduire la personne qui vous est chère, mais gare aux excès.\r\n\r\nCette carte peut aussi indiquer l' émergence d'une femme qui vous séduira .", "card_signification_work": "Vous serez à un moment très concentré sur votre domaine professionnel , la question financière est un objectif très important dans votre vie . Utilisez votre sagesse et votre créativité pour résoudre tous les problèmes qui surviennent, afin d'obtenir d'excellents résultats.\r\n\r\nSi vous êtes au chômage, l'énergie que vous enverra l'Impératrice vous permettra de trouver des opportunités très intéressantes à l'heure où vous saurez mieux juger les événements, alors profitez-en !\r\n\r\nQuelle que soit votre situation, faites attention aux silhouettes féminines, ce sont les pièces maîtresses pour réussir.\r\n\r\nCette  carte de l'Impératrice du Tarot montre que - même si les aspects exaltés peuvent être négatifs - elle a les dons de visualiser et de modifier les situations si elle peut maintenir l'équilibre nécessaire.", "card_image": "MajorArcanaCards/4.jpg", "card_polarity": "Positif"}, {"id": 3, "card_name": "La Papesse", "card_signification_gen": "La Papesse  ou La Prêtresse dans le Tarot :  est une carte adressée au principe féminin , elle indique la sagesse et la patience de savoir écouter pour conclure. La prêtresse est fortement liée au pouvoir de l'intuition ainsi qu'à la piété.\r\n\r\nLes principaux attributs de la lettre sont : le mystère, l'intuition, la révélation, la résignation, la foi et la sagesse.\r\n\r\nIl existe plusieurs interprétations de ce que signifie la prêtresse , la lettre peut indiquer la préparation pour faire face à différents types de problèmes avec sagesse ou le manque d'affection et la difficulté à exposer ses sentiments.\r\n\r\nIl met en évidence le besoin d' introspection pour un travail de connaissance de soi . Garder vos plans secrets jusqu'à ce que vous puissiez les mettre en œuvre est le meilleur moyen d'obtenir le résultat souhaité.\r\nDans le Tarot, la prêtresse  montre une femme assise avec un livre à la main. Le livre relie la figure de la Prêtresse aux connaissances qu'elle a acquises tout au long de sa vie et montre qu'en utilisant ces éléments savants, il est possible de surmonter n'importe quel obstacle.\r\ncomme si elle essayait d'adapter la sagesse qu'elle possède aux situations récurrentes de son voyage.", "card_signification_warnings": "Vous avez peur de réfléchir sur vos attitudes et votre vie, vous évitez donc autant que possible de faire une réflexion. Cette peur de penser à des expériences traumatisantes et de se souvenir de mauvais moments vous empêche d'évoluer, car même dans les pires souvenirs et événements, nous pouvons trouver du soutien et de la force pour évoluer mentalement et spirituellement.", "card_signification_love": "La Carte de la Papesse indique que certains conflits internes peuvent apparaître mais qu'il est possible de gagner cette bataille avec l'utilisation de l'intuition et les particularités que seule l'énergie féminine est capable de fournir, comme, par exemple, l'ouverture de concessions et le don d'équilibre et de se réinventer.\r\n\r\nCe chiffre symbolise aussi la difficulté à exposer ses sentiments dans une relation, cela pourrait être la peur de tomber amoureux pour quelqu'un qui est célibataire, ou un doute constant que vous l'aimez vraiment .\r\n\r\nEn toute situation, sachez qu'il est important de rester calme, de toujours penser à la situation dans son ensemble et de croire aux réponses qui viennent de votre intuition, de votre intérieur, car c'est un moment favorable pour ce type de prise de décision.", "card_signification_work": "La prêtresse au travail exige que vous pensiez calmement et agissiez avec sagesse, utilisiez votre intuition pour résoudre les problèmes pertinents. Gardez vos projets et vos pensées pour vous, cette période appelle à la discrétion, au calme et à la prudence.\r\n\r\nSi vous êtes au chômage, vous pouvez trouver une opportunité avec l'aide d'une femme , qui saura vous guider au mieux. Mais, dans tous les cas, il est intéressant que vous vous concentriez sur vos objectifs et définissiez les meilleures directions à suivre, afin que vous puissiez agir plus tard avec plus de sagesse et de certitude.\r\n\r\nLe message indique clairement qu'il est important d'utiliser les connaissances existantes et qu'elles ne serviront à rien si elles ne restent que théoriques.", "card_image": "MajorArcanaCards/3.jpg", "card_polarity": "Positif"}, {"id": 2, "card_name": "Le Bateleur", "card_signification_gen": "Tandis que le Fou  s'aventure dans le monde inconnu, plein du désir de tout savoir, le Bateleur dispose des instruments nécessaires à ces nouvelles entreprises. Il a les outils dont il a besoin pour ouvrir un univers inconnu de possibilités.\r\n\r\nLa signification de la lettre du Bateleur dans le Tarot est objective et représente les compétences de communication et la capacité d'apprentissage de ceux qui commencent quelque chose de nouveau . La volonté, la connaissance et l'intelligence symbolisent cette carte.\r\n\r\nLe Mage représente la première carte. Il montre la matérialisation de leurs désirs et les avertit de profiter des opportunités.\r\n\r\nLa signification de la carte Mage dit que de nouvelles possibilités sont à venir et que votre position dominante vous aidera à profiter des bonnes choses de la vie. Si vous le retournez et posez des questions sur les relations, les affaires ou votre santé, le Tarot dit que tous les accords, partenariats et solutions seront trouvés.\r\nDans l'image, nous remarquons un garçon, debout devant une table et dessus nous avons des objets qui symbolisent les quatre éléments : la terre, l'eau, le feu et l'air et aussi les quatre couleurs du jeu : trèfle, carreau, cœur et pique . Autrement dit, cette carte a tous les outils entre ses mains, en tant que source de connaissances et d'expériences acquises au cours de son parcours.\r\nDans le Tarot, le Mage exprime son pouvoir de se renouveler et de dominer tout ce qui vous intéresse, c'est le pouvoir d'agir avec sagesse.", "card_signification_warnings": "Malgré la bonne nouvelle, le Bateleur prévient que cette sagesse que vous possédez ne vous trompe pas et vous fait croire que vous avez réponse à tout. La carte vous demande de garder vos actions près de vos yeux afin que vous puissiez certainement garder le contrôle.", "card_signification_love": "N'ayez pas honte de vos pensées sexuelles, parlez à votre partenaire de vos désirs et de vos désirs . Vous êtes une personne qui recherche une relation complète et parfaite, permettez à votre partenaire de vivre de cette façon aussi, cela vous remontera le moral.\r\n\r\nPour vous qui êtes célibataire, c'est une période pleine d'inspiration et de créativité. Faites confiance à cette sécurité que vous ressentez et prenez un risque. Votre pouvoir de conquête est élevé , le non que vous avez déjà, alors cherchez quelque chose de positif pour vous-même !", "card_signification_work": "C'est le moment idéal pour nouer des partenariats, de bonnes opportunités se présenteront , alors mettez votre confiance en votre confiance en vous. Si vous êtes au chômage, une bonne proposition viendra probablement, ayez confiance ! Croyez aux possibilités et aux bons moments qui promettent de s'accomplir. Utilisez votre pouvoir de vous exprimer pour souligner ce qui est important pour vous pendant cette période, et surtout exposer vos idées pour votre lieu de travail.\r\n\r\nLe Bateleur, dans le jeu de Tarot  en termes généraux, représente une étape où vous devez prendre conscience de votre valeur, de votre sagesse et de la somme d'apprentissage que vous avez accumulée pour pouvoir emprunter les chemins les plus avantageux. Les bonnes expériences et les leçons de la vie semblent maintenant dire à quel point les petites chutes en valaient la peine.", "card_image": "MajorArcanaCards/2.jpg", "card_polarity": "Positif"}, {"id": 1, "card_name": "Le Mat", "card_signification_gen": "La carte du Mat a une curiosité, c'est la dernière du Tarot, – le nombre 22 – mais elle est aussi considérée comme la carte 0 (zéro) car tout se renouvelle et elle est tour à tour le début et la fin du jeu. En fin de compte, le Mat n'a pas les bons numéros.\r\n\r\nL' avant-dernière carte numéro 21 est le Monde , c'est-à-dire que parfois dans la vie il faut revenir au point de départ, le nouveau cycle et c'est l'énergie de la carte Tarot le Mat . Impétuosité, volonté de vivre, enthousiasme passager, intégrité et optimisme, telles sont quelques définitions de cet arcane. Mais il vient rompre le cycle complet, exemplaire : chaque carte de Tarot avec son numéro exprime une histoire d'évolution, des attitudes que nous prenons pour chaque domaine de notre vie, le Mat apparaît alors comme un joker, du coup il entre dans la ligne de jouer et il l'interrompt, nous jetant sur une nouvelle voie, et c'est à ces points que certains plans et objectifs ne sont pas achevés, mais de nouveaux horizons sont définis.\r\n\r\nLe Mat du Tarot représente la découverte de nouveaux horizons dans la vie et le désir de les démêler, car vous avez déjà réussi un cycle. Ainsi, le Mat entreprend son voyage sans se considérer, il prend la route face aux défis lorsqu'ils apparaissent, il ne planifie pas, il a simplement la soif d'expérimenter de nouveaux airs. Ses actions sont naturelles et spontanées, bien qu'il y ait des papillons dans son estomac de ce qui est inconnu, il part avec la pensée que tout peut arriver et qu'à la fin ce sera une excellente expérience d'apprentissage.\r\nDans Tarot Le Mat , cela peut être considéré comme une carte bénéfique, ou non. Donc, cela dépendra beaucoup d'une prise entière pour pouvoir évaluer dans quelle situation vous serez inséré (a). Mais en le prenant au pied de la lettre, nous pouvons voir comme un aspect positif la nécessité de prendre des risques et de vouloir que de nouvelles opportunités se présentent. Cependant, ce désir intense peut vous amener à tout perdre, car la lettre le Fou ne pèse pas vos actions et n'évalue pas les circonstances auxquelles la personne se soumet juste pour atteindre un objectif.\r\nEn matière de santé, il est bon de rester vigilant et de ne pas négliger les éventuels signes de votre corps. Méfiez-vous de la tendance à être imprudent à ce stade.", "card_signification_warnings": "Le Fou/Le Mat est gêné par l'imprudence, le manque de patience et la précipitation. C'est normal que vous ayez faim de vivre, mais il est très important d'étudier chaque étape. Le pire à cette étape où la lettre est présentée de manière négative, c'est que vous pouvez mettre de côté les sentiments et les émotions de vos proches, non pas par égocentrisme, mais par désir d'agir rapidement. Faites attention à ne pas perdre la confiance de ceux qui sont précieux dans votre vie.", "card_signification_love": "En amour ça peut avoir des sens opposés , ça dépend d'une prise entière. En regardant du côté positif, vous êtes dans un esprit très détendu, vous transmettrez cette bonne énergie à votre partenaire, vous vivrez des moments très heureux.\r\n\r\nD'un autre côté, avec toute cette agitation, vous pouvez vous demander si cette relation est vraiment ce que vous voulez, la personne peut se sentir incomplète et avoir besoin de rechercher un nouvel amour.\r\n\r\nSi vous êtes célibataire, votre énergie est plutôt dédiée à la détente et à la rencontre de nouvelles personnes, profitez-en pour vous amuser et augmenter les possibilités dans votre vie.", "card_signification_work": "Au travail, c'est le moment de vivre le nouveau, cela peut venir avec un nouvel emploi ou une nouvelle étape dans l'entreprise où vous vous trouvez. Le Mat peut aussi vous faire savoir que vous avez un énorme désir de changement, si cela en vaut la peine, allez vers votre objectif ! Mais rappelez-vous que l'esprit de cet arcane vous apporte de nombreux risques, alors soyez très sûr avant de passer à l'étape suivante .\r\n\r\nSi vous êtes au chômage,  vous pouvez recevoir d'excellentes nouvelles, car un nouveau cycle commencera pour vous.\r\n\r\nLe Mat est une carte qui symbolise une envie de vivre de nouvelles aventures, mais ces nouvelles routes peuvent aussi vous apporter des conséquences si vous agissez de manière immature. Alors, amusez-vous mais pensez aux changements très soudains !", "card_image": "MajorArcanaCards/1_p0JzNLt.jpg", "card_polarity": "Negatif"}]